<template>
    <div>
        <div>
            ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງ Hal Express ຈະເຮັດໃຫ້ທ່ານໄດ້ເຂົ້າໃຈເຖິງການເກັບກຳຂໍ້ມູນສ່ວນຕົວ, ການນຳໃຊ້ ແລະ ການເຜີຍແຜ່ຂໍ້ມູນໃນຮູບແບບ Digital ຕ່າງໆໃນລະບົບ Website ຂອງ Hal Express.ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວສະບັບນີ້ຈະຊ່ວຍ ໃຫ້ທ່ານຕັດສິນໃຈວ່າທ່ານຄວນຈະໃຫ້ຂໍ້ມູນສ່ວນຕົວກັບລະບົບ Website ຂອງ Hal Express ຫຼື ບໍ່. ເຖິງຢ່າງໃດກໍຕາມກ່ອນທີ່ທ່ານຈະໃຫ້ຂໍ້ມູນ ຕ່າງໆກັບທາງລະບົບຂອງເຮົາ, ທ່ານຄວນອ່ານໃຫ້ດີເສຍກ່ອນ. ນະໂຍບາຍ ສະບັບນີ້ອາດມີການປ່ຽນແປງຕາມການເວລາ ແລະ ສະພາບຕົວຈິງໃນອາ ນາຄົດ ເພື່ອໃຫ້ສອດຄ່ອງກັບກົດໝາຍທາງ Digital ແລະ ກົດໝາຍ ຂອງ ສປປ ລາວ.
        </div>
        <ul>
            <!-- 1 -->
            <li class="linum mt-2">ຂໍ້ມູນສ່ວນຕົວລະບົບ Website ຂອງ Hal Express ຈະເປັນແອັບ ທີ່ເກັບກຳຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ລະບົບເຊິ່ງຜູ້ໃດກໍຕາມທີ່ມາໃຊ້ລະບົບ ຈະຖືກເກັບກຳຂໍ້ມູນສ່ວນຕົວພື້ນຖານເຊິ່ງຂໍ້ມູນພື້ນຖານດັ່ງກ່າວແມ່ນ ລວມມີ:
                <ul>
                    <li class="litext"> ຊື່, ນາມສະກຸນ, ທີ່ຢູ່, ເບີໂທຕິດຕໍ່, ອີເມວ, ເພດ,ເລກບັນຊີທະນາຄານ (ກໍລະນີລົງທະບຽນໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ)</li>
                    <li class="litext"> ຂໍ້ມູນທີ່ເປັນຮູບພາບ ໄດ້ແກ່ຮູບໜ້າປົກ, ຮູບໜັງສືຢັ້ງຢືນຕົວຕົນເຊັ່ນ: ສຳມະໂນຄົວ, ບັດປະຈຳຕົວ ແລະ Passport</li>
                </ul>
            </li>
            <!-- 2 -->
            <li class="linum mt-2">ຮູບແບບການເກັບກຳຂໍ້ມູນ ລະບົບ Website ຂອງ Hal Express ຈະເກັບກຳຂໍ້ມູນທັນທີເມື່ອທ່ານເຮັດກິດຈະກຳເຫຼົ່ານີ້ໃນ Website ຂອງພວກເຮົາ:
                <ul>
                    <li class="litext">ລົງທະບຽນໃນແອັບ</li>
                    <li class="litext">ເຂົ້າສູ່ລະບົບ</li>
                    <li class="litext">ສະໝັກໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ (COD)</li>
                    <li class="litext">ຝາກເຄື່ອງເຂົ້າລະບົບ</li>
                </ul>
            </li>
            <!--  3-->
            <li class="linum mt-2">ຈຸດປະສົງຂອງການເກັບຂໍ້ມູນ, ການນຳໃຊ້ ແລະ ການເຜີຍແຜ່ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ
                <ul>
                    <li class="litext">Website ຂອງ Hal Express ຈະນຳໃຊ້ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ ຕາມຈຸດປະສົງດັ່ງລຸ່ມນີ້:
                        <ul>
                            <li class="lidisc">ເພື່ອສະສົມຂໍ້ມູນຕິດຕໍ່ພື້ນຖານໃນເວລາຈຳເປັນທີ່ຈະຕ້ອງຕິດຕໍ່ຫາ ທ່ານໃນຈຸດປະສົງໄປສົ່ງເຄື່ອງ, ຫຼື ໄປຮັບເຄື່ອງ</li>
                            <li class="lidisc">ເພື່ອໃຫ້ທ່ານໄດ້ນຳໃຊ້ Website ຢ່າງມີປະສິດທິພາບ ແລະ ງ່າຍຂຶ້ນ</li>
                            <li class="lidisc">ເພື່ອນຳຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄປວິເຄາະໃນເຊິງສະຖິຕິ ແລະ ນຳເອົາຜົນຕອບຮັບດັ່ງກ່າວໄປຜັນຂະຫຍາຍວຽກງານການບໍລິການ ໃຫ້ດີຂຶ້ນ</li>
                        </ul>
                    </li>
                    <li class="litext">ການເຜີຍແຜ່ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ: ຂໍ້ມູນຂອງທ່ານຈະຖືກປົກປ້ອງ, ຮັກສາໄວ້ເປັນຄວາມລັບ ແລະ ຈະບໍ່ຖືກເຜີຍໃຫ້ພາກສ່ວນທີສາມເປັນ ເດັດຂາດ. ເຖິງຢ່າງນັ້ນ ຂໍ້ມູນຂອງທ່ານຍັງອາດຈະຖືກເຜີຍໃຫ້ໜ່ວຍ ງານທີ່ກ່ຽວຂ້ອງໃນບາງກໍລະນີເຊັ່ນ:
                        <ul>
                            <li class="lidisc">ພະນັກງານທີກ່ຽວຂ້ອງຂອງບໍລິສັດເອງ</li>
                            <li class="lidisc">ນັກກວດສອບ ( ຈາກພາກສ່ວນລັດ )</li>
                        </ul>
                    </li>
                </ul>
            </li>
            <!--  4-->
            <li class="linum mt-2">ການຖອນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານອອກຈາກ Application ຂອງພວກ ເຮົາ: ຖ້າທ່ານເຫັນວ່າ ທ່ານບໍ່ຢາກໃຫ້ມີຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໃນລະບົບ ຂອງພວກເຮົາ,ທ່ານສາມາດຮຽກຮ້ອງມາຍັງທີມງານຂອງພວກເຮົາໄດ້ ໂດຍກົງເພື່ອທີມງານຂອງພວກເຮົາຈະໄດ້ຖອນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ ອອກຈາກລະບົບ.
            </li>
            <!--  5-->
            <li class="linum mt-2">ການເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານເອງ: ທ່ານສາມາດເຂົ້າສູ່ລະບົບໃນ Application ຂອງ HAL Expressໄດ້ຕະຫລອດເວລາເພື່ອເຮັດ ການປ່ຽນແປງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ.</li>
            <!--  6-->
            <li class="linum mt-2">ການປ້ອງກັນ ແລະ ຄວາມປອດໄພຕ່າງໆ
                <ul>
                    <li class="litext">ພວກເຮົາຈະເຮັດທຸກວິທີທາງເພື່ອປ້ອງກັນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານບໍ່ ໃຫ້ຮົ່ວໄຫຼໄປຫາພາກສ່ວນທີ 3 ບໍ່ວ່າຈະຮູບແບບໃດກໍຕາມ.</li>
                    <li class="litext">ພວກເຮົາຈະທຸ້ມເທໃສ່ການພັດທະນາລະບົບໃຫ້ມີຄວາມປອດໄພທີ່ ສຸດເພື່ອໃຫ້ບັນລຸຄວາມປອດໄພຕາມມາດຕະຖານສາກົນ.</li>
                </ul>
            </li>
            <!--  7-->
            <li class="linum mt-2">ການຮັກສາຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄວ້ໃນລະບົບ Application: ພວກເຮົາຈະຮັກສາຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄວ້ໃນລະບົບຂອງພວກເຮົາໄວ້ ໃຫ້ດົນເທົ່າທີຈະດົນໄດ້ຖ້າທ່ານບໍ່ໄດ້ຮຽກຮ້ອງຂໍຖອນຂໍ້ມູນສ່ວນຕົວຂອງ ທ່ານອອກຈາກລະບົບຂອງພວກເຮົາ.</li>
        </ul>
    </div>
</template>

<script>
export default {
    name:'r1C'
}
</script>

<style lang="scss" scoped>
.linum{
    list-style: decimal;
}
.litext{
    list-style: lower-alpha;
}
.lidisc{
    list-style: disc;
}
</style>