<template>
    <div>
        <h4>1. ການກວດສອບພັດສະດຸກ່ອນຮັບຝາກ.</h4>
        <h5 class="pl-5 mt-3">1.1 ການຫຸ້ມຫໍ່ພັດສະດຸ</h5>
            
            <ul class="ml-5">
                <li class="mt-2 lidisc">ການຫຸ້ມຫໍ່ຕ້ອງມີຄວາມແໜ້ນໜາ ບໍ່ວ່າຈະເປັນເຄື່ອງນ້ອຍ, ເຄື່ອງໃຫຍ່.</li>
                <li class="mt-2 lidisc">ເຄື່ອງທີ່ແຕກຫັກງ່າຍ ຫຼື ສ່ຽງຕໍ່ການເປ່ເພ ຕ້ອງໃຫ້ລູກຄ້າຫຸ້ມຫໍ່ມາຢ່າງດີມີແນວກັນກະແທກ ເພື່ອຫລຸດຜ່ອນຄວາມເສຍຫາຍລະຫວ່າງການຂົນສົ່ງ.</li>
                <li class="mt-2 lidisc">ການແພັກສະກ໋ອດຄືນໃຫ້ແກ່ລູກຄ້າໃນກໍລະນີທີ່ສັງເກດເຫັນວ່າແກັດເຄື່ອງມີຄວາມສ່ຽງຕໍ່ການຂາດ ຫຼື ຕົກເຮ່ຍໃນເວລkທີ່ຍົກຍໍ.</li>
                <li class="mt-2 lidisc">ການຫຸ້ມຫໍ່ເຄື່ອງຄືນໃໝ່ໃຫ່ແກ່ລູກຄ້າຕ້ອງມີການສ່ອງໜ້າກັບເຈົ້າຂອງເຄື່ອງ ຫາກກໍລະນີທີ່ລູກຄ້າບໍ່ຢູ່ຕ້ອງໄດ້ໂທແຈ້ງພ້ອມທັງເກັບຮູບໄວ້ເປັນຫຼັກຖານກ່ອນການຫໍ່ຄືນໃໝ່,ການໂທແຈ້ງຕ້ອງໄດ້ໂທແຈ້ງທັງລຸກຄ້າຕົ້ນທາງ ແລະ ລູກຄ້າປາຍທາງສະເໜີເພື່ອຈະໄດ້ຮັບຮູ້ກັນທັງ 3 ຝ່າຍ,ເປັນການຫຼີກລ້ຽງບັນຫາທີ່ອາດຈະເກີດຂຶ້ນ.</li>
                <li class="mt-2 lidisc">
                    ສິນຄ້າໃດທີ່ສາມາດໃສ່ຖົງກັນນ້ຳໄດ້ແມ່ນໃຫ້ບັນຈຸລົງໃສ່ໃນຖົງໃຫ້ໝົດ.<br>
                    <div class="d-flex justify-center mt-2 aa"><div class="imgB mt-3"></div>
                    </div>
                    <p class="d-flex justify-center mt-2">ຮູບທີ 1 : ຂັ້ນຕອນການຫຸ້ມຫໍ່ພັດສະດຸ</p>
                </li>
                
            </ul>
        <h5 class="pl-5 mt-3">1.2 ການຂົນສົ່ງເຄື່ອງໄປແຕ່ລະສາຂາ: </h5>
        <ul class="ml-5">
            <li class="linone">ໃນລະຫວ່າງການຈັດສົ່ງສິນຄ້າໃຫ້ລະມັດລະວັງໃນການຍົກຍໍປ່ຽນຖ່າຍລົດ ໃຫ້ສັງເກດເບິ່ງພັດສະດຸແຕ່ລະຢ່າງໃຫ້ດີ ຫາກມີການຕິດເຄື່ອງໝາຍກຳກັບ “ລະວັງແຕກ ລວງຕັ້ງລວງນອນ, ຫ້າມຊ້ອນກັນ, ຫ້າມໂຍນ, ຫ້າມຢຽບ,...” ແມ່ນຕ້ອງເພີ່ມຄວາມລະວັງຂຶ້ນຕື່ມ.
                <div class="d-flex justify-center mt-2 aa"><div class="imgB mt-3"></div>
                    </div>
                    <p class="d-flex justify-center mt-2">ຮູບທີ 2: ເຄື່ອງໝາຍກຳກັບ</p>
            </li>
        </ul>
        <h4>2. ສິນຄ້າຕ້ອງຫ້າມ</h4>
        <ol>
            <li class="mt-2">ປະເພດສິນຄ້າທີ່ຜິດກົດໝາຍ:ຢາເສບຕິດ,ຝິ່ນ ,ເຮໂລອິນ </li>
            <li class="mt-2">ສິນຄ້າໜີພາສີທີ່ບໍ່ໄດ້ມີການເສຍພາສີອາກອນຖືກຕ້ອງຕາມກົດໝາຍ.</li>   
            <li class="mt-2">ສິນຄ້າທີ່ເປັນອັນຕະລາຍ:ອາວຸດເສິກສົງຄາມ, ອາວຸດທຸກປະເພດ, ວັດຖຸໄວໄຟ, ໝໍ່ໄຟທົ່ວໄປ ທີ່ຜ່ານການໃຊ້ງານມາແລ້ວ, ເຄື່ອງອີເລັກໂທນິກທີ່ຜ່ານການໃຊ້ງານມາແລ້ວ.</li>    
            <li class="mt-2">ວັດຖຸທີມີແຮງດັນສູງຂອງແຫຼວສານເຄມີ: ບັ້ງແກັດ, ບັ້ງອົກຊີ, ສະເປ, ບາຫຼອດ...</li>    
            <li class="mt-2">ວັດຖຸມີຄ່າ: ເງິນ, ຄຳ, ເງິນສົດ, ພັນທະບັດ...</li>    
            <li class="mt-2">ວັດຖຸທີ່ມີຄ່າທາງບູຮານເຊັ່ນ: ເຂົາກວາງ, ງາຊ້າງ, ເຄື່ອງປ່າຂອງດົງ...</li>    
            <li class="mt-2">ເຄື່ອງເພັດ, ພອຍ, ທອງຄຳແທ່ງ ຫຼື ເງິນແທ່ງ ແລະ ອັນຍະມະນີອື່ນທີ່ມີມູນຄ້າສູງກວ່າ 500,000 ກີບ ( ຫ້າແສນກີບຖ້ວນ ).</li>    
            <li class="mt-2">ພາສີອາກອນ ຫຼື ສະແຕມ.</li>    
            <li class="mt-2">ຊິ້ນສ່ວນມະນຸດ, ກະດູກ ຫຼື ເທົ່າອະຖິ.</li>    
            <li class="mt-2">ປະເພດສັດລ້ຽງທີ່ມີຊີວິດ:ໄກ່, ໝາ, ແມວ ແລະ ອື່ນໆ.</li>    
            <li class="mt-2">ປະເພດອາຫານສົດທີ່ມີນ້ຳ, ໝັກດອງ, ອາຫານທະເລ, ໝາກໄມ້ທີ່ມີກິ່ນເໝັນ ແລະ ບູດ ເນົ່າ ງ່າຍ, ປາແດກ, ອາຫານທີ່ຕ້ອງຄວບຄຸມດ້ວຍອຸນກະພູມ...</li>    
            <li class="mt-2">ເອກະສານທາງການເງິນ: ປະເພດບັດເອທີເອັມ (ATM) ບັດເດບິດ(Debit), ເຄຣດິດ (Credit), ແຊັກເງິນສົດ, ທະນາບັດ ຫຼື ບັດແທນເງິນສົດຕ່າງໆ.
                
                <p class="mt-3">ໝາຍເຫດ: ສຳເນົາເອກະສານແມ່ນສາມາດຮັບຝາກໄດ້ (copy)</p>
                <div class="d-flex justify-center mt-3 aa"><div class="imgB mt-3"></div>
                    </div>
                    <p class="d-flex justify-center mt-2">ຮູບທີ 3:  ສິ່ງຂອງທີ່ບໍ່ຮັບຝາກ</p>
                </li>    
        </ol>
        <h4>3. ສິນຄ້າທີ່ບໍ່ສາມາດເອີ້ນຄ່າເສຍຫາຍໄດ້.</h4>
        <ul class="mt-3">
            <li class="linone">ສິນຄ້າທີ່ລູກຄ້າບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້ໃນກໍລະນີເຄື່ອງແຕກຫັກ ຫຼື ເປ່ເພ ເນື່ອງຈາກເປັນປະເພດສິນຄ້າທີ່ໄດ້ລະບຸໄວ້ໃນສິນຄ້າຕ້ອງຫ້າມແຕ່ລູກຄ້າຕ້ອງການຝາກເຄື່ອງດັ່ງກ່າວ ຄວາມຮັບຜິດຊອບດ້ານຄວາມເສຍຫາຍແມ່ນລູກຄ້າເປັນຜູ້ຮັບເອງທັງໝົດ ເຊັ່ນ:</li>
        </ul>
        <ol class="ml-4">
            <li>ປະເພດສິນຄ້າທີ່ແຕກຫັກງ່າຍທີ່ເກີດຈາກການຫຸ້ມຫໍ່ບໍ່ໜາແໜ້ນຈາກລູກຄ້າເອງ.</li>
            <li>ສິນຄ້າທີ່ເປັນຂອງແຫຼວ ແລະ ເຄື່ອງສຳອາງ: ຄຣີມປຸງ, ໂລຊັ່ນ,... ທີ່ມີການປິດຝາບໍ່ໄດ້ມາດຕະ ຖານ.</li>
            <li>ປະເພດອາຫານແຫ້ງທີ່ຫຸ້ມຫໍ່ບໍ່ແໜ້ນໜາ.</li>
            <li>ສິນຄ້າທີ່ມີການຫຸ້ມຫໍ່ບໍ່ໄດ້ມາດຕະຖານເຊັ່ນ: ບໍ່ມີການແພັກໃສ່ຖົງ, ບໍ່ມີການຫຸ້ມຫໍ່ດ້ວຍແກັດ,...
                <div class="d-flex justify-center mt-3 aa"><div class="imgB mt-3"></div>
                    </div>
                    <p class="d-flex justify-center mt-2">ຮູບທີ 4: ສິນຄ້າທີ່ບໍ່ສາມາດເອິ້ນຄ່າເສຍຫາຍໄດ້</p>
            </li>
            <li>ສິນຄ້າປະເພດພື້ນບ້ານເຊັ່ນ: ແຈ່ວບອງ, ແຈ່ວນ້ຳປາ, ແຈ່ວປາແດກ...ແມ່ນສິນຄ້າທີ່ບໍ່ສາມາດ ຮັບຝາກ ແລະ ຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້ຫາກລູກຄ້າຕ້ອງການຝາກແມ່ນຕ້ອງໄດ້ມີການຫຸ້ມຫໍ່ ທີ່ໄດ້ມາດຕະຖານ</li>
        </ol>

    </div>
</template>

<script>
export default {
    name:'r2C'
}
</script>

<style lang="scss" scoped>
    .linum{
    list-style: decimal;
}
.litext{
    list-style: lower-alpha;
}
.lidisc{
    list-style: disc;
}
.linone{
    list-style: none;
}
.imgB{
    width: 500px;
    height: 200px;
    background: #d8d8d8;
    border-radius: 6px;
}

.aa{
    position: relative;
}
@media only screen and (max-width: 768px) {
    *{
        font-size: 16px;
    
}
}
@media screen and (max-width: 600px) {
    .imgB{
    width: 95%;
    height: 150px;

}
    
}
</style>