<template>
    <div>
        <ul>
            <li class="lidisc">ດ້ານຂະໜາດສິນຄ້າທີ່ສາມາດຮັບໄດ້: ໜຶ່ງພັດສະດຸຕ້ອງມີນ້ຳໜັ້ກບໍ່ ເກີນ 50 ກິໂລກຣາມ ແລະ ຂະໜາດລວງຍາວ ບວກ ລວງກວ້າງ ບວກ ລວງສູງ ບໍ່ເກີນ 250 ຊັງຕີແມັດ.</li>
            <li class="lidisc">ດ້ານການແຈ້ງຂໍ້ມູນ: ສິນຄ້າທີ່ບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້ ຫຼື  ສິນຄ້າທີ່ຕ້ອງຊື້ປະກັນໄພ ພະນັກງານຕ້ອງໄດ້ແຈ້ງ ແລະ ອະທິບາຍໃຫ້ ລູກຄ້າຮັບຮູ້ກ່ອນຝາກສະເໝີ.</li>
        </ul>
    </div>
</template>

<script>
export default {
    name:'r3C'
}
</script>

<style lang="scss" scoped>
.lidisc{
    list-style: disc;
}
</style>