<template>
    <div>
        <ul>
            <li class="lidisc">ດ້ານການຄິດໄລ່ລາຄາແມ່ນອີງໃສ່ນ້ຳໜັກໂດຍປະລິມານຕໍ່ກ່ອງພັດສະດຸ ຫຼື ອາດຈະມີການຊັ່ງນ້ຳໜັກ, ວັດແທກ ເພື່ອຢືນຢັນການຄິດໄລ່ລາຄາ.</li>
            <li class="lidisc">ກໍລະນີເຄື່ອງມີຂະໜາດທົ່ວໄປໃຫ້ອີງໃສ່ນ້ຳໜັກ ແລະ ບໍລິມາດທີ່ກຳນົດ ໄວ້ໃນລາຄາ:
                <br>
                <div class="mt-2">ຫຼັງຈາກວັດແທກສິນຄ້າຕົວຈິງແລ້ວຕ້ອງທຳການສົມທຽບກັນລະຫວ່າງ ນ້ຳໜັກ ແລະ ບໍລິມາດຖ້າໂຕໃດຫຼາຍແມ່ນຈະເອົາໂຕນັ້ນມາຄິດໄລ່ລາຄາ.</div>
                <h4 class="mt-2 ">ລວງຍາວ + ລວງກວ້າງ + ລວງສູງ = ຂະໜາດລວມຫົວໜ່ວຍເປັນ Cm</h4>
                <div class="mt-2">ກໍລະນີເຄື່ອງມີຂະໜາດໃຫຍ່ແຕ່ນ້ຳໜັກເບົາ:</div>
                <h4 class="mt-2 ">(ລວງຍາວ x ລວງກວ້າງ x ລວງສູງ)/6000 = ຂະໜາດລວມຫົວໜ່ວຍເປັນ Cm</h4>
            </li>
        </ul>
    </div>
</template>

<script>
export default {
    name:'r4C'
}
</script>

<style lang="scss" scoped>
.lidisc{
    list-style: disc;
}
.blackR{
    color: #222222;
}
</style>