<template>
    <div>
        <ul>
            <li class="lidisc mt-2">ການໃຫ້ຂໍ້ມູນຂອງພັດສະດຸທີ່ຢູ່ໃນສາຂາຕົນໃຫ້ແກ່ໜ່ວຍງານ Call centre ຫຼື ໜ່ວຍງານທີ່ກ່ຽວຂ້ອງກໍລະນີມີການສອບຖາມພາຍໃນ ກຸ່ມ ຫຼື ປະສານງານສ່ວນຕົວ</li>
            <li class="lidisc mt-2">ກວດສອບການຄັດແຍກພັດສະດຸອອກເປັນແຕ່ລະແຂວງ ພ້ອມທັງ ກວດເບິ່ງເຄື່ອງທີ່ໄດ້ຮັບຈາກລູກຄ້າເຊັ່ນ: ປະເພດສິນຄ້າ, ການຫຸ້ມ ຫໍ່, ການຂຽນຂໍ້ມູນກ່ອນຈະທຳການຈັດສົ່ງໄປສາຂາປາຍທາງ.</li>
            <li class="lidisc mt-2">ການປະສານງານກັນໜ່ວຍງານ  Call centre ດ້ານການຮັບລາຍ ການທີ່ຈະອອກໄປຮັບພັດສະດຸ ແລ້ວຕົນຕ້ອງປະສານງານຕໍ່ກັບໜ່ວຍ ງານ Delivery ໃນສາຂາຕົນເອງ ເພື່ອຈະໄດ້ເກັບກຳ ແລະ ລາຍງານ ໃຫ້ໜ່ວຍງານທີ່ກ່ຽວຂ້ອງໄດ້.</li>
            <li class="lidisc mt-2">ການອອກມາຮັບເຄື່ອງທີ່ສູນໃຫຍ່ຄັດແຍກດ້ວຍຕົນເອງພ້ອມທັງທຳການ Scan ຮັບເຄື່ອງຢູ່ສູນໃຫຍ່ຄັດແຍກໄປພ້ອມເລີຍ ( ສຳຫຼັບສາຂາພາຍ ໃນນະຄອນຫຼວງ ).</li>
            <li class="lidisc mt-2">ຄັດແຍກພັດສະດຸໃຫ້ແກ່ໜ່ວຍງານ Delivery ທີ່ຢູ່ໃນສາຂາຕົນຕາມ ຂອບເຂດຮັບຜີດຊອບ.</li>
            <li class="lidisc mt-2">ການຄີຂໍ້ມູນຂອງພັດສະດຸທີ່ໄດ້ຮັບຈາກລູກຄ້າລົງໃນລະບົບພາຍໃນມື້ນັ້ນໃຫ້ແລ້ວ.</li>
            <li class="lidisc mt-2">ກວດຄືນພັດສະດຸທີ່ຄີລົງລະບົບກົງກັບໜ້າບິນທີ່ລູກຄ້າຂຽນລະບຸໄວ້ ຫຼື ບໍ່ ເຊັ່ນ: ສາຂາປາຍທາງ, ຊື່ຜູ້ຮັບ ແລະ ເບີໂທ, ນ້ຳໜັກ, ຈຳນວນເຄື່ອງ ຕົວຈິງ, ພ້ອມທັງລາຄາ ຕາມຂໍ້ມູນທີ່ໄດ້ລະບຸໄວ້ເທິງໜ້າບິນ.</li>
            <li class="lidisc mt-2">ຈັດກຽມພັດສະດຸທີ່ຈະຈັດສົ່ງໄປຕ່າງແຂວງພາຍໃນມື້ສົ່ງມາໃຫ້ສູນໃຫຍ ່ຄັດແຍກ ແລະ ລໍຖ້າຈົນກວ່າສູນໃຫຍ່ຄັດແຍກຈັດເຄື່ອງທີ່ມາຈາກສາຂາ ຕົນຂຶ້ນລົດຈົນຄົບໝົດແລ້ວຄ່ອຍກັບບ້ານໄດ້ການລໍຖ້າກໍເພື່ອວ່າຫາກພະ ນັກງານສູນໃຫຍ່ຄັດແຍກກວດພົບເຫັນຂໍ້ຜິດພາດຕົນກໍຈະສາມາດແກ້ໄຂ ໄດ້ທັນເວລາ.</li>
        </ul>
    </div>
</template>

<script>
export default {
    name:'r5C'
}
</script>

<style lang="scss" scoped>
.lidisc{
    list-style: disc;
}
.blackR{
    color: #222222;
}
</style>