<template>
    <div>
        
        <div class="mt-2">
            <h3>1. ອະທິບາຍສັບ</h3>
            <div class="pl-2 mt-3">1.1 “ຜູ້ຝາກພັດສະດຸ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຝາກໃນໃບມອບສິດ.</div>
            <div class="pl-2 mt-2">1.2 “ຜູ້ຮັບພັດສະດຸ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຮັບໃນໃບມອບສິດຂົນສົ່ງ ( ຊື່ຜູ້ຮັບທີ່ລະບຸໃນໃບບິນ ).</div>
            <div class="pl-2 mt-2">1.3 “ບໍລິການຂົນສົ່ງ” ໝາຍເຖິງບຸກຄົນ ຫຼື ນິຕິບຸກຄົນທີ່ໃຫ້ບໍລິການຂົນສົ່ງພັດສະດຸ.</div>
            <div class="pl-2 mt-2">1.4 “ພັດສະດຸ” ໝາຍເຖິງສິ່ງທີ່ໃຊ້ໃນການບັນຈຸພັນຫີບຫໍ່ ຫຼື ແກັດທີ່ຢາກຈັດສົ່ງ ແລະ ທາງບໍລິສັດສາມາດຈັດສົ່ງໂດຍຜ່ານໃບມອບສິດຂົນສົ່ງ.</div>
            <div class="pl-2 mt-2">1.5 “ໃບມອບສິດຂົນສົ່ງ” ໝາຍເຖິງໃບຕາຕະລາງ ຫຼື ເອກະສານທີ່ໃຊ້ໃນການເຄື່ອນຍ້າຍພັດສະດຸ.</div>
            <div class="pl-2 mt-2">1.6 “ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂໃນການຂົນສົ່ງ” ໝາຍເຖິງຂໍ້ຕົກລົງ ແລະ ເງື່ອນໄຂທີ່ໃຊ້ໃນການຂົນສົ່ງພັດສະດຸແຕ່ລະຄັ້ງໂດຍອີງໃສ່ມາດຕະຖານໃຫ້ບໍລິການ ແລະ ເນື້ອໃນທີ່ລະບຸໄວ້ໃນເອກະສານສະບັບນີ້.</div>
            <div class="pl-2 mt-2">1.7  “ການຮັບສົ່ງ” ໝາຍເຖິງການດຳເນີນງານ ແລະ ບໍລິການທັງໝົດທີ່ເຮົາດຳເນີນການທີ່ກ່ຽວຂ້ອງກັບກາຍຂົນສົ່ງພັດສະດຸທີ່ຕ້ອງຈັດສົ່ງ.</div>
            <div class="pl-2 mt-2">1.8 “ສິນຄ້າຕ້ອງຫ້າມ” ໝາຍເຖິງສິ່ງຂອງ ຫຼື ວັດຖຸໃດໜຶ່ງເຊິ່ງເປັນສິ່ງຕ້ອງຫ້າມຕາມກົດໝາຍ ຫຼື ກົດລະບຽບຂອງບໍລິສັດ.</div>
            <h3 class="mt-4">2. ການຍອມຮັບຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງຂອງທາງບໍລິສັດ.</h3>
            <ul>
                <li class="lidisc mt-3">ເມື່ອໃຊ້ບໍລິການ ຫຼື ຝາກພັດສະດຸກັບທາງບໍລິສັດ ທ່ານຕ້ອງຍອມຮັບເງື່ອນໄຂໃນນາມຜູ້ມອບສິດຂົນສົ່ງ, ຜູ້ທີ່ຈະຖືກລະບຸຊື່ເປັນຜູ່ຮັບພັດສະດຸ, ທ່ານ ແລະ ບຸກຄົນດັ່ງກ່າວຈະຕ້ອງຖືກຜູກມັດໂດຍຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂຕ່າງໆ.</li>
                <li class="lidisc mt-3">ເມື່ອຜູ້ຝາກຍອມຮັບວ່າພັດສະດຸ ແລະ ການຂົນຍ້າຍພັດສະດຸຂອງລູກຄ້າເປັນໄປຕາມຄວາມຖືກຕ້ອງຕາມກົດໝາຍຂອງບໍລິສັດຂໍສະຫງວນສິດໃນການປະຕິິເສດໃນການຂົນສ່ົງ ຫຼື ສິນຄ້າທີ່ຜິດກົດໝາຍ, ສິ່ງຂອງແຕກຫັກງ່າຍ, ຂອງມີຄົມ, ວັດຖຸໄວໄຟ ລູກຄ້າຕົກລົງຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍ ຫຼື ຄວາມເສຍຫາຍທີ່ເກີດຂຶ້ນກັບບຸກຄະລາກອນອື່ນໃນກໍລະນີທີ່ຜູ້ຝາກລະເມີດຂໍ້ຕົກລົງນີ້.</li>
                <li class="lidisc mt-3">ເມື່ອພັດສະດຸທີ່ຕ້ອງຈັດສົ່ງໃຫ້ກັບບໍລິສັດຖືວ່າຜູ່ຝາກຍອມຮັບຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂຂອງບໍລິສັດທີ່ລະບຸຢູ່ໃນເອະສານສັນຍາຮັບຂົນສົ່ງ, ສັນຍາການໃຫ້ບໍລິການອື່ນໆ.</li>
                <li class="lidisc mt-3">ພັດສະດຸອາດຖືກກວດຄົ້ນເພື່ອການຮັກສາຄວາມປອດໄພໝາຍເຖິງການເອັກສະເລ (X-Ray), ການກວດຫາຮ່ອງຮອຍສານລະເບີດ ແລະມີການກວດຄົ້ນເພື່ອຮັກສາຄວາມປອດໄພອື່ນໂດຍຜູ້ຮັບຝາກຮັບຮູ້ແລ້ວວ່າພັດສະດຸຂອງຜູ້ຝາກຈະຖືກເປີດ ຫຼື ມີການກວດສອບໃນລະຫວ່າງຂົນສົ່ງ.</li>
                <li class="lidisc mt-3">ກໍລະນີທີ່ຜູ້ສົ່ງບໍ່ສາມາດດຳເນີນການຈັດສົ່ງພັດສະດຸດ້ວຍເຫດໃດກໍຕາມທາງບໍລິສັດຈະລະບຸ ແລະ ແຈ້ງພັດສະດຸທີ່ຈັດສົ່ງຢູ່ບ່ອນໃດ, ຫາກບໍ່ສາມາດສ່ົງ ຫຼື ຜູ້ຮັບປະຕິເສດທີ່ຈະຮັບພັດສະດຸທາງບໍລິສັດຈະຕິດຕໍ່ຫາຜູ້ຝາກຕົ້ນທາງ, ຖ້າຫາກວ່າມີການຈັດສົ່ງຕໍ່ ຫຼື ພັດສະດຸທີ່ຕ້ອງສົ່ງຄືນ, ຄ່າທຳນຽມ ແລະ ດຳເນີນການຕໍ່ໄປຕາມທີ່ໄດ້ຕົກລົງກັນ, ຫາກວ່າຕິດຕໍ່ຜູ້ສົ່ງ ແລະ ຜູ້ຮັບບໍ່ໄດ້ພາຍໃນໄລຍະເວລາອັນສົມຄວນທາງບໍລິສັດຈະມີການທຳລາຍພັດສະດຸຂອງຜູ້ຝາກໂດຍບໍ່ຮັບຜິດຊອບຕໍ່ເຫດການດັ່ງກ່າວ.</li>
                <li class="lidisc mt-3">ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບສຳລັບການສູນຫາຍ ຫຼື ຄວາມເສຍຫາຍອັນເປັນຜົນຈາກການດຳເນີນການໂດຍໃຫ້ບຸກຄົນທີ່ສາມມາຮັບແທນທີ່ຜູ້ຝາກ ຫຼື ຜູ້ຮັບລະບຸໃຫ້ຈັດສົ່ງໃຫ້ບຸກຄົນທີ່ສາມຮັບແທນ.</li>
                <li class="lidisc mt-3">ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບຕໍ່ກັບທຸກໆຄວາມເສຍຫາຍ ໃນກໍລະນີທີ່ຜູ້ຮັບປາຍທາງ ຫຼື ບຸກຄົນທີສາມນຳສິນຄ້າອອກຈາກສາຂາໄປໂດຍທີ່ບໍ່ມີການກວດເບິ່ງສະພາບຂອງສິນຄ້າແບບຊ່ອງໜ້າກັນກັບພະນັກງານໃນຂະນະທີ່ມາຮັບເຄື່ອງ, ບໍລິສັດຈະຖືວ່າການບໍລິການສິ້ນສຸດລົງທັນທີໃນເວລາທີ່ທ່ານນຳສິນຄ້າອອກຈາກສາຂາ/ຈຸດບໍລິການ.</li>
            </ul>
            <h3 class="mt-4">3. ກໍລະນີທີ່ທາງບໍລິສັດຊົດເຊີຍຄ່າເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ.</h3> 
            <ul>
                <li class="lidisc mt-3">ຄວາມຮັບຜິດຊອບຂອງບໍລິສັດຈະຖືກຈຳກັດຢ່າງເຄັ່ງຄັດໄວ້ພຽງການສູນເສຍ ແລະ ຄວາມເສຍຫາຍໂດຍກົງຕໍ່ການຂົນສົ່ງເທົ່ານັ້ນ ແລະການຈຳກັດຕໍ່ກິໂລກຣາມໂດຍບໍ່ລວມການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍປະເພດອື່ນ.</li>
                <li class="lidisc mt-3">ການຮຽກຮ້ອງຄ່າເສຍຫາຍທີ່ຍື່ນເປັນລາຍລັກອັກສອນຕໍ່ບໍລິສັດພາຍໃນ 30 ວັນ ນັບຈາກວັນທີ່ບໍລິສັດຍອມຮັບການຂົນສົ່ງຫາກບໍ່ດຳເນີນການພາຍໃນເວລາດັ່ງກ່າວບໍລິສັດຈະບໍ່ໄດ້ຮັບຜິດຊອບໃດໆ ການຮຽກຮ້ອງຈະຖືກຈຳກັດໜຶ່ງສິດໜຶ່ງການຂົນສົ່ງ, ການຊຳລະເງິນຈາກຂໍ້ຮຽກຮ້ອງຈະຖືເປັນການຊຳລະເງິນສຳລັບການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍນັ້ນ.</li>
                <li class="lidisc mt-3">ໃນກໍລະນີຄວາມເສຍຫາຍຫາກເກີດຈາກການຂົນສົ່ງໂດຍກົງທາງບໍລິສັດແມ່ນຈະຊົດເຊີຍຄືນໃນວົງເງິນບໍ່ເກີນ 500,000 ກີບ/ ກ່ອງພັດສະດຸ (Express) ຫຼື ຕາມເຫັນ ເໝາະສົມໃນການຊົດໃຊ້.</li>
                <li class="lidisc mt-3">ບໍລິສັດສາມາດເຮັດປະກັນໄພໃຫ້ຄວບຄຸມກັບມູນຄ່າພັດສະດຸໃນກໍລະນີມີການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍຕໍ່ການຂົນສ່ົງ ເຊິ່ງການຊື້ປະກັນໄພການຂົນສ່ົງບໍ່ຄວບຄຸມການສູນເສຍ ແລະ ຄວາມເສຍຫາຍທີ່ມີສາເຫດຈາກຄວາມລ່າຊ້າ.</li>
                <li class="lidisc mt-3">ການຊື້ປະກັນໄພເພີ່ມ: ກໍລະນີສົ່ງພັດສະດຸທີ່ມີມູນຄ່າສູງ ແລະ ລູກຄ້າຕ້ອງການຊື້ປະກັນເພີ່ມ, ຄ່າປະກັນແມ່ນ 3% ຂອງມູນຄ່າສິນຄ້າ ເຊິ່ງຈະມີວົງເງິນປະກັນສູງສຸດ ບໍ່ເກີນ 25.000.000 ກີບ ໂດຍພັດສະດຸຕ້ອງຢູ່ໃນເງື່ອນໄຂການຮັບປະກັນຂອງບໍລິສັດ. ຫາກລູກຄ້າຕ້ອງການໃຊ້ບໍລິການເສີມດ້ານປະກັນໄພສິນຄ້າ ລູກຄ້າຈຳເປັນຕ້ອງນຳສິນຄ້າດັ່ງກ່າວມາຝາກດ້ວຍຕົນເອງຢູ່ສາຂາເນື່ອງຈາກວ່າຈະໄດ້ມີການກວດສະພາບພັດສະດຸ ໂດຍຜ່ານກ້ອງວົງຈອນປິດເພື່ອຢັ້ງຢືນເຖິງຄວາມປອດໄພຂອງສິນຄ້ານັ້ນ.</li>
            </ul>
            <h3 class="mt-4">4. ກໍລະນີທີ່ທາງບໍລິສັດຂໍສະຫງວນສິດໃນການຊົດເຊີຍຄ່າເສຍຫາຍຄືນໃຫ້ແກ່ລູກຄ້າປະກອບມີ:</h3>
            <ul>
                <li class="litext mt-3">ສິນຄ້າທີ່ຈັດຢູ່ໃນປະເພດສິນຄ້າທີ່ບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້.</li>
                <li class="litext mt-3">ສິນຄ້າທີ່ຈັດຢູ່ໃນປະເພດສິນຄ້າທີ່ບໍ່ສາມາດຮັບຝາກໄດ້.</li>
                <li class="litext mt-3">ສິນຄ້າທີ່ມີການຫຸ້ມຫໍ່ບໍ່ໄດ້ມາດຕະຖານ ຫຼື ບໍ່ມີການຫຸ້ມຫໍ່ໃດໆມາ.</li>
                <li class="litext mt-3">ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບພາຍໃຕ້ສະຖານະການດັ່ງຕໍ່ໄປນີ້:
                    <ul>
                        <li class="lidisc mt-3">ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບຕໍ່ ສິນຄ້າ/ພັດສະດຸ ທີ່ສູນຫາຍແລະ ເສຍຫາຍເນື່ອງຈາກໄພທຳມະຊາດ - ເຫດການນອກເໜືອຈາກການຄວບຄຸມເຊັ່ນ: ຖືກໂຈນປຸ້ນ ແລະ ຄວາມເສຍຫາຍໂດຍການເສື່ອມສະພາບໃນຕົວຂອງພັດສະດຸເອງ.</li>
                    </ul>
                </li>
                <li class="litext mt-3">ການສູນຫາຍ ແລະ ຄວາມເສຍຫາຍທີ່ເກີດຂຶ້ນທີ່ນອກເໜືອຈາກການຄວບຄຸມຂອງບໍລິສັດ ຫຼື ຈາກບຸກຄົນພາຍນອກ.</li>
            </ul>
            <h3 class="mt-4">5. ກໍລະນີທີ່ພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການຕ້ອງຊົດເຊີຍຄ່າເສຍຫາຍຄືນໃຫ້ແກ່ລູກຄ້າດ້ວຍຕົນເອງປະກອບມີ:</h3>
            <ul>
                <li class="litext mt-3">ສິນຄ້າແມ່ນສູນຫາຍຢູ່ສາຂາ ຫຼື ຈຸດບໍລິການ: ໃນຄວາມຮັບຜິດຊອບນີ້ພະນັກງານສາຂານັ້ນໆຕ້ອງທຳການຊົດເຊີຍຄືນໃຫ້ແກ່ລູກຄ້າເອງ.</li>
                <li class="litext mt-3">ພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການຄີຂໍ້ມູນທີ່ຢູ່ປາຍທາງຜິດ: ເຊິ່ງຕ້ອງໄດ້ອອກບິນໃໝ່ເຊິ່ງຜູ້ຄີຂໍ້ມູນຕ້ອງເປັນຄົນຈ່່າຍຄ່າບໍລິການນັ້ນເອງ.</li>
                <li class="litext mt-3">ພັດສະດຸທີ່ຈັດສົ່ງໄປແຕ່ລະມື້ພະນັກງານຕ້ອງຍິງຮັບພັດສະດຸພ້ອມທັງກວດຕາໃໃບກຳກັບ ຫາກພັດສະດຸທີ່ໄປຫາຕົນບໍ່ຄົບຕາມຈຳນວນແມ່ນຕ້ອງແຈ້ງພາຍໃນມື້ (ທັນທີ) ຫາກເກີນມື້ດັ່ງກ່າວໄປທຸກຄວາມຮັບຜິດຊອບຈະຂຶ້ນກັບພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການນັ້ນ. </li>
            </ul>
            <h3 class="mt-4">6. ການຈັດສ່ົງພັດສະດຸ</h3>
            <ul>
                <li class="mt-3 lidisc">ການຈັດສົ່ງຖືວ່າສຳເລັດຖ້າພັດສະດຸຖືກສົ່ງໄປເຖິງປາຍທາງທີ່ຢູ່ຂອງຜູູ້ຮັບທີ່ລະບຸໄວ້ໃນໃບມອບສິດຂົນສົ່ງ.</li>
                <li class="mt-3 lidisc">ຖ້າຜູ້ຮັບເຄື່ອງບໍ່ສະດວກຮັບພັດສະດຸຕາມທີ່ລະບຸໄວ້, ສາມາດໃຫ້ບຸກຄົນທີ່ຢູໃນສະຖານທີ່ນັ້ນເຊັນຮັບແທນ (ໂດຍຜ່ານການເຫັນດີຈາກຜູ້ຮັບທີ່ລະບຸໄວ້ໃນບິນ) ຫຼື ສາມາດໃຫ້ຜູ້ຮັບເຄື່ອງປະສານຫາສະມາຊິກໃນຄອບຄົວ ຫຼື ໝູ່ຮ່ວມງານເຊັນຮັບແທນໄດ້.</li>
            </ul>
            <h3 class="mt-4">7. ຫຼັກຖານການຈັດສົ່ງ</h3>
            <ul>
                <li class="litext mt-3">ຈຳເປັນຕ້ອງມີລາຍເຊັນຈາກຜູ້ຝາກເພື່ອເປັນຫຼັກຖານມອບສິດຂົນ ສົ່ງ.</li>
                <li class="litext mt-3">ໃນກໍລະນີຜູ້ຮັບບໍ່ສາມາດຮັບເຄື່ອງສາມາດໃຫ້ຄົນອື່ນຮັບແທນໄດ້, ແຕ່ພະນັກງານຈັດສົ່ງຈະຕ້ອງໄດ້ມີການຢັ້ງຢືນຕົວຕົນ ແລະ ເຊັນຮັບ ແທນຈາກລູກຄ້າເພື່ອເປັນຫຼັກຖານອ້າງອີງ.</li>
                <li class="litext mt-3">ການຈັດສົ່ງບໍ່ສຳເລັດ
                    <ul>
                        <li class="mt-2 lidisc">ຕິດຕໍ່ຫາເບີໂທປາຍທາງ (ເບີຜູ້ຮັບ) ບໍ່ໄດ້.</li>
                        <li class="mt-2 lidisc">ຜູ້ຮັບປະຕິເສດຮັບພັດສະດຸ, ພັດສະດຸດັ່ງກ່າວຈະຖືກສົ່ງກັບໄປຫາຜູ້ ຝາກ ແລະ ຜູ້ຝາກຕ້ອງຮັບຜິດຊອບຄ່າບໍລິການຈັດສົ່ງ.</li>
                        <li class="mt-2 lidisc">ຜູ້ຮັບບໍ່ສາມາດລະບຸຕໍາແໜ່ງ ຫຼື ສະຖານທີ່ຈັດສົ່ງບໍ່ຊັດເຈນ.</li>
                        <li class="mt-2 lidisc">ຜູ້ຮັບພັດສະດຸຂໍເລື່ອນການຈັດສົ່ງເນື່ອງຈາກຍັງບໍ່ສະດວກຮັບ.</li>
                        <li class="mt-2 lidisc">ທີ່ຢູ່, ເບີໂທປາຍທາງບໍ່ຖືກຕ້ອງບໍ່ສາມາດຈັດສົ່ງໄດ້.</li>
                        <li class="mt-2 lidisc">ຜູ້ຝາກຂໍຍົກເລີກການຈັດສົ່ງ (ແຕ່ຜູ້ຝາກຕ້ອງຮັບຜິດຊອບຄ່າບໍລິ ການຈັດສົ່ງ).</li>
                        <li class="mt-2 lidisc">ຖ້າພັດສະດຸຈັດສົ່ງບໍ່ສຳເລັດ (ຕິດຕໍ່ຫາຜູ້ຮັບປາຍທາງບໍ່ໄດ້ເລີຍ), ພັດສະດຸຈະຖືກສົ່ງກັບໄປຫາຜູ້ຝາກ ແລະ ຜູ້ຝາກຈະຕ້ອງໄດ້ຮັບ ຜິດຊອບຕໍ່ກັບຄ່າບໍລິການຈັດສົ່ງ.</li>
                        <li class="mt-2 lidisc">ທີ່ຢູ່ບໍ່ຖືກຕ້ອງ, ກ່ອງພັດສະດຸຈີກຂາດ, ຫຸ້ມຫໍ່ບໍ່ແໜ້ນໜາພຽງພໍທີ່ຈະຮັບປະກັນຄວາມປອດໄພໃນການຂົນສົ່ງ.</li>
                    </ul>
                </li>
            </ul>
            <h3 class="mt-4">8. ການປ່ຽນແປງທີ່ຢູ່ປາຍທາງ ຫຼື ປ່ຽນທີ່ຢູ່ຈັດສົ່ງໃໝ່</h3>
            <ul>
                <li class="litext mt-3">ຖ້າຜູ້ສົ່ງພັດສະດຸບໍ່ສາມາດໃຫ້ຂໍ້ມູນທີ່ຢູ່ ແລະ ເບີໂທປາຍທາງທີ່ຖືກຕ້ອງ, ທາງບໍລິສັດຈະພະຍາຍາມຕິດຕໍ່ຫາຜູ້ສົ່ງເພື່ອຂໍຄຳແນະນຳເພີ່ມເຕີມໃຫ້ການຈັດສົ່ງສຳເລັດ. ສົ່ງ.</li>
                <li class="litext mt-3">ຫາກຜູ້ຮັບເຄື່ອງຂໍປ່ຽນສະຖານທີ່ຈັດສົ່ງໃໝ່, ຈະຕ້ອງຕິດຕໍ່ພົວພັນກັບຕົ້ນທາງ (ຜູ້ຝາກ) ກໍລະນີປ່ຽນສະຖານທີ່ຮັບໃໝ່ (ແຂວງອື່ນ)ທາງບໍລິສັດຈະຕ້ອງຄິດໄລ່ຄ່າບໍລິການເພີ່ມ.</li>
                <li class="litext mt-3">ທາງບໍລິສັດຂໍສະຫງວນສິດໃນການກວດກາພັດສະດຸກ່ອນຝາກ, ເນື່ອງຈາກຄຳນຶງເຖິງຄວາມປອດໄພຂອງການຂົນສົ່ງ, ໃນການຂົນສົ່ງອາດຈະມີເຈົ້າໜ້າທີ່ພາກລັດ ດຳເນີນການກວດກາພັດສະດຸ ຫຼືຊຸ່ມກວດພັດສະດຸບາງແກັດ/ກ່ອງ, ເຊິ່ງທາງບໍລິສັດຕ້ອງໃຫ້ຄວາມຮ່ວມມືໃນການກວດກາຂອງພາກລັດ ໃນກໍລະນີສິນຄ້າຂອງທ່ານເປັນສິນຄ້າຜິດກົດໝາຍຈະເປັນຜູ້ເຈລະຈາໃຫ້ໃນເບື້ອງຕົ້ນ ພ້ອມທັງແຈ້ງໃຫ້ທ່ານ (ຜູ້ຝາກ - ຜູ້ຮັບ) ໄດ້ຮັບຊາບ ພ້ອມທັງໃຫ້ຄວາມຮ່ວມມືໃນການໃຫ້ຂໍ້ມູນການປະສານງານຕ່າງໆ ຫາກທ່ານບໍ່ໃຫ້ຄວາມຮ່ວມມືກັບທາງບໍລິສັດ ທາງເຮົາຂໍສະຫງວນສິດໃຫ້ແກ່ທ່ານ (ຜູ້ຝາກ - ຜູ້ຮັບ) ເປັນຜູ້ເຈລະຈາ ແລະ ໄກ່ເກ່ຍກັບທາງເຈົ້າໜ້າທີ່ດ້ວຍຕົນເອງ.</li>
            </ul>
            
        </div>
    </div>
</template>

<script>
export default {
    name:'r6C'
}
</script>

<style lang="scss" scoped>
.linum{
    list-style: decimal;
}
.litext{
    list-style: lower-alpha;
}
.lidisc{
    list-style: disc;
}


</style>