<template>
  <div class="text-font">
    <ul class="text-font pt-3">
      <li>
        ຈຳນວນເງິນສິນຄ້າທີ່ລູກຄ້າປາຍທາງຊໍາລະໃນມື້ວັນເສົາ ແລະ ອາທິດ
        ທາງບໍລິສັດຈະໂອນກັບໃຫ້ໃນມື້ວັນຈັນ.
      </li>
      <li>
        ຄ່າສິນຄ້າທີ່ມີມູນຄ່າຕໍ່າກວ່າ 100.000 ກີບ ເກັບ 3.000 ກີບ/ ລາຍ
        ການ.<br>ຫຼັງຈາກທີ່ເກັບເງິນປາຍທາງສຳເລັດ
      </li>
      <li> ຄ່າສິນຄ້າທີ່ມີມູນຄ່າ 101.000 ກີບ/ ລາຍການ ຂຶ້ນໄປ ເກັບ 3% ຂອງ
    ມູນຄ່າສິນຄ້າ.<br>
    ຫຼັງຈາກທີ່ເກັບເງິນປາຍທາງສຳເລັດ<br>
    ຕົວຢ່າງ: ການປັດຕົວເລກ<br>
    ກໍລະນີຄ່າສິນຄ້າມູນຄ່າ 101.000 ກີບ - 3 % = 3.030 ກີບ ທາງ
ບໍລິສັດແມ່ນຈະປັດຂຶ້ນເປັນ 4.000 ກີບ.  </li>
    </ul>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.text-font {
  line-height: 1.6;
  color: #000000;
  list-style-type: decimal;
}
</style>
