<template>
  <div>
      <h4>I. ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ </h4>
      <p>ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງ Hal Express ຈະເຮັດໃຫ້ທ່ານໄດ້ເຂົ້າໃຈເຖິງການເກັບກຳຂໍ້ມູນສ່ວນຕົວ, ການນຳໃຊ້ ແລະ ການເຜີຍແຜ່ຂໍ້ມູນໃນຮູບແບບ Digital ຕ່າງໆໃນລະບົບ Website 
ຂອງ Hal Express.ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວສະບັບນີ້ຈະຊ່ວຍໃຫ້
ທ່ານຕັດສິນໃຈວ່າທ່ານຄວນຈະໃຫ້ຂໍ້ມູນສ່ວນຕົວກັບລະບົບ Website 
ຂອງ Hal Express ຫຼື ບໍ່. ເຖິງຢ່າງໃດກໍຕາມກ່ອນທີ່ທ່ານຈະໃຫ້ຂໍ້ມູນ
ຕ່າງໆກັບທາງລະບົບຂອງເຮົາ, ທ່ານຄວນອ່ານໃຫ້ດີເສຍກ່ອນ. ນະໂຍບາຍ
ສະບັບນີ້ອາດມີການປ່ຽນແປງຕາມການເວລາ ແລະ ສະພາບຕົວຈິງໃນອານາ
ຄົດ ເພື່ອໃຫ້ສອດຄ່ອງກັບກົດໝາຍທາງ Digital ແລະ ກົດໝາຍຂອງ 
ສປປ ລາວ.</p>
<p>1. ຂໍ້ມູນສ່ວນຕົວລະບົບ Website ຂອງ Hal Express ຈະເປັນແອັບ
ທີ່ເກັບກຳຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ລະບົບເຊິ່ງຜູ້ໃດກໍຕາມທີ່ມາໃຊ້ລະບົບຈະ
ຖືກເກັບກຳຂໍ້ມູນສ່ວນຕົວພື້ນຖານ ເຊິ່ງຂໍ້ມູນພື້ນຖານດັ່ງກ່າວແມ່ນລວມມີ:</p>
<p>​a) ຊື່, ນາມສະກຸນ, ທີ່ຢູ່, ເບີໂທຕິດຕໍ່, ອີເມວ, ເພດ,ເລກບັນຊີທະນາຄານ
(ກໍລະນີລົງທະບຽນໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ)</p>
<p>​b) ຂໍ້ມູນທີ່ເປັນຮູບພາບ ໄດ້ແກ່ຮູບໜ້າປົກ, ຮູບໜັງສືຢັ້ງຢືນຕົວຕົນເຊັ່ນ:​ ສຳມະໂນຄົວ, ບັດປະຈຳຕົວ ແລະ Passport</p>
<p>2. ຮູບແບບການເກັບກຳຂໍ້ມູນ ລະບົບ Website ຂອງ Hal Express    
    ຈະເກັບກຳຂໍ້ມູນທັນທີເມື່ອທ່ານເຮັດກິດຈະກຳເຫຼົ່ານີ້ໃນ Website
    ຂອງພວກເຮົາ:</p>
    <p>a) ລົງທະບຽນໃນແອັບ</p>
    <p>b) ເຂົ້າສູ່ລະບົບ</p>
    c) ສະໝັກໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ (COD)
    d) ຝາກເຄື່ອງເຂົ້າລະບົບ
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>