<template>
  <div class="ovf">
      <Toolbar/>
      <div class="main">
          <v-row>
              <v-col cols="12" sm="6">
                  <div>
                      <p>ປະທານ ບໍລິສັດ ຮຸ່ງອາລຸນການຄ້າ ຂາອອກ-ຂາເຂົ້າ ແລະ ຂົນສົ່ງທາງບົກ ຈໍາກັດ ຜູ້ດຽວ ຄໍານິຍາມ: ແສງສະຫວ່າງແຫ່ງຄວາມສໍາເລັດ ບໍລິສັດໄດ້ສ້າງຕັ້ງຂື້ນວັນທີ່ 20 ເດື່ອນ 08 ປີ 2008 ໂດຍຄອບຄົວຕະກຸນ ມາຢົງເຊິ່ນ ດ້ວຍຄວາມມຸ້ງຫມັ້ນຢາກພັດທະນາຈາກທີ່ເປັນພຽງພໍ່ຄ້າແມ່ຄ້າທົ່ວໄປ ເຫດຈາກໃນຊູມປີ 1997 ລາວເຮົາເລີ່ມເປີດປະເທດສູ່ການຄ້າກັບຕ່າງປະເທດຈຶ່ງເລີ່ມມີພໍ່ຄ້າຊາວຂາຍຫຼັ່ງໄຫຼກັນເຂົ້າມາທໍາການຄ້າໃນລາວເຮົາ ແຕ່ໃນໄລຍະນັ້ນການນໍາເຂົ້າສົ່ງອອກສິນຄ້າຍັງບໍ່ເຂົ້າສູ່ລະບົບ ແລະ ລະບຽບການຄຸ້ມຄອງກໍ່ຍັງບໍ່ເຂັ້ມແຂງ ສະນັ້ນຊິບປີ໋ງບໍ່ມີຕົວຕົນຈື່ງຖືກໍາເນີດຂື້ນ ພາຍຫຼັງລັດທະບານກໍ່ ເລີ່ມມີການປັບປຸງນິຕິກໍາຕ່າງໆມາຮອງຮັບ ແລະ ບັງຄັບໃຊ້ໃນຫຼາຍໆໂຂງເຂດ ສະນັ້ນເພື່ອໃຫ້ສອດຄ່ອງຕາມແນວທາງພັກລັດ ແລະ ເພື່ອໃຫ້ການບໍລິການລູກຄ້າກໍ່ຄືນັກທຸລະກິດ ໃນການນໍາເຂົ້າ-ສົ່ງອອກ ສິນຄ້າໃຫ້ຄ້ອງແຄ້ວວອງໄວຕາມການເຕັບໂຕຂອງເສດຖະກິດ. ຈື່ງມີແນວຄິດ ແລະ ຄວາມມຸ້ງຫມັ້ນ ສ້າງຕັ້ງບໍລິສັດ ຮຸ່ງອາລຸນການຄ້າ ຂາອອກ-ຂາເຂົ້າ ແລະ ຂົນສົ່ງທາງບົກ ຈໍາກັດຜູ້ດຽວ. ເຊິ່ງເປັນປະທານໂດຍ: ທ່ານ ບຸນພັນ ມາຢົງເຊິ່ນ ຈົນເຖິງນະປະຈຸບັນ ດ້ວຍທືນຈົດທະບຽນ: 3,460,580,000 ກີບ ໃນເບື້ອງຕົ້ນມີພຽງພະນັກງານ 6 ທ່ານ ເຊິ່ງນັບລວມທັ້ງ ທ່ານ ບຸນພັນ ແລະ ນາງ ອາລັງ ແລະ ມີພຽງ 1 ຈຸດບໍລິການຄື ດ່ານນາເຕີຍ (ພາຍຫຼັງໄດ້ຍ້າຍຂື້ນໄປຕັ້ງຢູ່ທີ່ປະຈຸບັນ ເອີ້ນດ່ານສາກົນບໍ່ເຕັນ)</p>
                  </div>
              </v-col>
              <v-col cols="12" sm="6">
               <div class="abimg">
                      <img src="../../assets/Frontend/about.png" alt="" class="abimg1">
               </div>
              </v-col>
          </v-row>
      </div>
      <Footer/>
  </div>
</template>

<script>
import Toolbar from "../../components/Toolbar.vue";
import Footer from "../../components/Footer.vue";
import HomeView from "../HomeView.vue";
export default {
  name: "homeuser",
  components: {
    Toolbar,
    Footer,
    HomeView,
  },
};
</script>

<style>
.main{
    text-align: center;
    align-items: center;
    align-content: center;
    padding: 5% ;
}
.abimg{
    width: 80%;
    height: auto;
}
.abimg1{
    width: 80%;
    height: auto;
}
.ovf{
    overflow: hidden;
}
</style>