<template>
  <div>
    <Toolbar/>
    <div>
      <v-row>
        <v-col cols="4">

        </v-col>
        <v-col cols="8" class="gbg">
          <div class="rule">
              <h1>ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງ </h1>
              <h3>V. ມາດຕະຖານການດຳເນີນງານຂອງພະນັກງານສາຂາທີ່ທຳການ
    ຄັດແຍກພັດສະດຸ</h3>
    <p>ການໃຫ້ຂໍ້ມູນຂອງພັດສະດຸທີ່ຢູ່ໃນສາຂາຕົນໃຫ້ແກ່ໜ່ວຍງານ Call 
     centre ຫຼື ໜ່ວຍງານທີ່ກ່ຽວຂ້ອງກໍລະນີມີການສອບຖາມພາຍໃນ
     ກຸ່ມ ຫຼື ປະສານງານສ່ວນຕົວ</p>
     <p>ກວດສອບການຄັດແຍກພັດສະດຸອອກເປັນແຕ່ລະແຂວງ ພ້ອມທັງ
ກວດເບິ່ງເຄື່ອງທີ່ໄດ້ຮັບຈາກລູກຄ້າເຊັ່ນ: ປະເພດສິນຄ້າ, ການຫຸ້ມ
ຫໍ່, ການຂຽນຂໍ້ມູນກ່ອນຈະທຳການຈັດສົ່ງໄປສາຂາປາຍທາງ.</p>
<p>ການປະສານງານກັນໜ່ວຍງານ  Call centre ດ້ານການຮັບລາຍ
ການທີ່ຈະອອກໄປຮັບພັດສະດຸ ແລ້ວຕົນຕ້ອງປະສານງານຕໍ່ກັບໜ່ວຍ
ງານ Delivery ໃນສາຂາຕົນເອງ ເພື່ອຈະໄດ້ເກັບກຳ ແລະ ລາຍງານ
ໃຫ້ໜ່ວຍງານທີ່ກ່ຽວຂ້ອງໄດ້.</p>
<p>ການອອກມາຮັບເຄື່ອງທີ່ສູນໃຫຍ່ຄັດແຍກດ້ວຍຕົນເອງພ້ອມທັງທຳການ
Scan ຮັບເຄື່ອງຢູ່ສູນໃຫຍ່ຄັດແຍກໄປພ້ອມເລີຍ ( ສຳຫຼັບສາຂາພາຍ
ໃນນະຄອນຫຼວງ ).</p>
<p>ຄັດແຍກພັດສະດຸໃຫ້ແກ່ໜ່ວຍງານ Delivery ທີ່ຢູ່ໃນສາຂາຕົນຕາມ
ຂອບເຂດຮັບຜີດຊອບ.</p>
<p>ການຄີຂໍ້ມູນຂອງພັດສະດຸທີ່ໄດ້ຮັບຈາກລູກຄ້າລົງໃນລະບົບພາຍໃນມື້ນັ້ນ
ໃຫ້ແລ້ວ.</p>
<p>ກວດຄືນພັດສະດຸທີ່ຄີລົງລະບົບກົງກັບໜ້າບິນທີ່ລູກຄ້າຂຽນລະບຸໄວ້ ຫຼື
ບໍ່ ເຊັ່ນ: ສາຂາປາຍທາງ, ຊື່ຜູ້ຮັບ ແລະ ເບີໂທ, ນ້ຳໜັກ, ຈຳນວນເຄື່ອງ
ຕົວຈິງ, ພ້ອມທັງລາຄາ ຕາມຂໍ້ມູນທີ່ໄດ້ລະບຸໄວ້ເທິງໜ້າບິນ.</p>
<p>ຈັດກຽມພັດສະດຸທີ່ຈະຈັດສົ່ງໄປຕ່າງແຂວງພາຍໃນມື້ສົ່ງມາໃຫ້ສູນໃຫຍ
່ຄັດແຍກ ແລະ ລໍຖ້າຈົນກວ່າສູນໃຫຍ່ຄັດແຍກຈັດເຄື່ອງທີ່ມາຈາກສາຂາ
ຕົນຂຶ້ນລົດຈົນຄົບໝົດແລ້ວຄ່ອຍກັບບ້ານໄດ້ການລໍຖ້າກໍເພື່ອວ່າຫາກພະ
ນັກງານສູນໃຫຍ່ຄັດແຍກກວດພົບເຫັນຂໍ້ຜິດພາດຕົນກໍຈະສາມາດແກ້ໄຂ
ໄດ້ທັນເວລາ.</p>
              </div>
        </v-col>
      </v-row>
      </div>
    <Footer/>
  </div>
</template>

<script>
import Toolbar from "../../components/Toolbar.vue";
import Footer from "../../components/Footer.vue";
import HomeView from "../HomeView.vue";
import Infosidebar from "../../components/infosidebar.vue"

export default {
  data: () => ({
      selectedItem: 1,
      items: [
        { text: "I. ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ " },
      { text: "II. ມາດຖານດ້ານຄວາມປອດໄພຂອງສິນຄ້າ" },
      { text: "III. ມາດຕະຖານດ້ານຂະໜາດ ແລະ ນ້ຳໜັກຂອງພັດສະດຸ" },
      { text: "IV. ມາດຕະຖານການຄິດໄລ່ລາຄາ ແລະ ວັດແທກບໍລິມາດຂອງສິນຄ້າ" },
      { text: "V. ມາດຕະຖານການດຳເນີນງານຂອງພະນັກງານສາຂາທີ່ທຳການຄັດແຍກພັດສະດຸ" },
      { text: "VI. ເງື່ອນໄຂມາດຕະຖານການໃຫ້ບໍລິການ ແລະ ການຊົດເຊີຍຄ່າາເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ" },
      ],
    }),
components: {
    Toolbar,
    Footer,
    HomeView,
    Infosidebar,
  },
}
</script>

<style>
.rule{
  padding: 20px;
  margin-top: 5%;
}
.gbg{
  background-color: #e5e5e5;
}
</style>