<template>
  <div>
    <Toolbar/>
    <div>
      <v-row>
        <v-col cols="4">

        </v-col>
        <v-col cols="8" class="gbg">
          <div class="rule">
            <h1>ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງ </h1>
            <h3>II. ມາດຕະຖານດ້ານຄວາມປອດໄພຂອງສິນຄ້າ</h3>
            <h3>ການກວດສອບພັດສະດຸກ່ອນຮັບຝາກ.</h3>
            <h3>1.1 ການຫຸ້ມຫໍ່ພັດສະດຸ</h3>
            <p>ການຫຸ້ມຫໍ່ຕ້ອງມີຄວາມແໜ້ນໜາ ບໍ່ວ່າຈະເປັນເຄື່ອງນ້ອຍ, ເຄື່ອງ
     ໃຫຍ່.</p>
     <p>ເຄື່ອງທີ່ແຕກຫັກງ່າຍ ຫຼື ສ່ຽງຕໍ່ການເປ່ເພ ຕ້ອງໃຫ້ລູກຄ້າຫຸ້ມຫໍ່ມາ
ຢ່າງດີມີແນວກັນກະແທກເພື່ອຫລຸດຜ່ອນຄວາມເສຍຫາຍລະຫວ່າງ
ການຂົນສົ່ງ.</p>
<p>ການແພັກສະກ໋ອດຄືນໃຫ້ແກ່ລູກຄ້າໃນກໍລະນີທີ່ສັງເກດເຫັນວ່າແກັດ
ເຄື່ອງມີຄວາມສ່ຽງຕໍ່ການຂາດ ຫຼື ຕົກເຮ່ຍໃນເວລkທີ່ຍົກຍໍ.</p>
<p>ການຫຸ້ມຫໍ່ເຄື່ອງຄືນໃໝ່ໃຫ່ແກ່ລູກຄ້າຕ້ອງມີການສ່ອງໜ້າກັບເຈົ້າ
ຂອງເຄື່ອງ ຫາກກໍລະນີທີ່ລູກຄ້າບໍ່ຢູ່ຕ້ອງໄດ້ໂທແຈ້ງພ້ອມທັງເກັບ
ຮູບໄວ້ເປັນຫຼັກຖານກ່ອນການຫໍ່ຄືນໃໝ່,ການໂທແຈ້ງຕ້ອງໄດ້ໂທແຈ້ງທັງລຸກຄ້າຕົ້ນທາງ ແລະ ລູກຄ້າປາຍທາງສະເໜີເພື່ອຈະໄດ້ຮັບຮູ້ກັນ
ທັງ 3 ຝ່າຍ, ເປັນການຫຼີກລ້ຽງບັນຫາທີ່ອາດຈະເກີດຂຶ້ນ.</p>
<p>ສິນຄ້າໃດທີ່ສາມາດໃສ່ຖົງກັນນ້ຳໄດ້ແມ່ນໃຫ້ບັນຈຸລົງໃສ່ໃນຖົງໃຫ້ໝົດ.</p>
<img src="../../assets/Frontend/ຮູບທິ1.png" alt="">
<h3>1.2 ການຂົນສົ່ງເຄື່ອງໄປແຕ່ລະສາຂາ: </h3>
<img src="../../assets/Frontend/ຮູບທີ 2.png" alt="">
<h3>2. ສິນຄ້າຕ້ອງຫ້າມ</h3>
<p>ປະເພດສິນຄ້າທີ່ບໍ່ສາມາດຮັບບໍລິການໄດ້ ໄດ້ແກ່:</p>
<p>ປະເພດສິນຄ້າທີ່ຜິດກົດໝາຍ: ຢາເສບຕິດ, ຝິ່ນ, ເຮໂລອິນ, ກັນຊາ,
     ...</p>
     <p>2. ສິນຄ້າໜີພາສີທີ່ບໍ່ໄດ້ມີການເສຍພາສີອາກອນຖືກຕ້ອງຕາມກົດໝາຍ.</p>
     <p>3. ສິນຄ້າທີ່ເປັນອັນຕະລາຍ:​ອາວຸດເສິກສົງຄາມ, ອາວຸດທຸກປະເພດ, ວັດ
    ຖຸໄວໄຟ, ໝໍ່ໄຟທົ່ວໄປທີ່ຜ່ານການໃຊ້ງານມາແລ້ວ, ເຄື່ອງອີເລັກໂທນິກ
    ທີ່ຜ່ານການໃຊ້ງານມາແລ້ວ.</p>
    <p>4. ວັດຖຸທີມີແຮງດັນສູງຂອງແຫຼວສານເຄມີ: ບັ້ງແກັດ, ບັ້ງອົກຊີ, ສະເປ, 
    ບາຫຼອດ...</p>
    <p>5. ວັດຖຸມີຄ່າ:​ ເງິນ, ຄຳ, ເງິນສົດ, ພັນທະບັດ...</p>
    <p>6. ວັດຖຸທີ່ມີຄ່າທາງບູຮານເຊັ່ນ: ເຂົາກວາງ, ງາຊ້າງ, ເຄື່ອງປ່າຂອງດົງ...</p>
    <p>7. ເຄື່ອງເພັດ, ພອຍ, ທອງຄຳແທ່ງ ຫຼື ເງິນແທ່ງ ແລະ ອັນຍະມະນີອື່ນທີ່
    ມີມູນຄ້າສູງກວ່າ 500,000 ກີບ ( ຫ້າແສນກີບຖ້ວນ ).</p>
    <p>8. ພາສີອາກອນ ຫຼື ສະແຕມ.</p>
    <p>9. ຊິ້ນສ່ວນມະນຸດ, ກະດູກ ຫຼື ເທົ່າອະຖິ.</p>
    <p>10. ປະເພດສັດລ້ຽງທີ່ມີຊີວິດ:​ ໄກ່, ໝາ, ແມວ ແລະ ອື່ນໆ.</p>
    <p>11. ປະເພດອາຫານສົດທີ່ມີນ້ຳ, ໝັກດອງ, ອາຫານທະເລ, ໝາກໄມ້ທີ່ມີ
     ກິ່ນເໝັນ ແລະ ບູດ ເນົ່າງ່າຍ, ປາແດກ, ອາຫານທີ່ຕ້ອງຄວບຄຸມ
     ດ້ວຍອຸນກະພູມ...</p>
     <p>12. ເອກະສານທາງການເງິນ: ປະເພດບັດເອທີເອັມ (ATM) ບັດເດບິດ
     (Debit), ເຄຣດິດ (Credit), ແຊັກເງິນສົດ, ທະນາບັດ ຫຼື ບັດ
     ແທນເງິນສົດຕ່າງໆ. </p>
     <p>ເອກະສານສ່ວນບຸກຄົນທີ່ອອກໂດຍໜ່ວຍງານລັດຖະບານເຊັ່ນ: ບັດປະຈຳຕົວ, ໜັງສືເດີນທາງ (Passport), ໃບຂັບຂີ່, ສຳມະໂນ
     ຄົວ, ປ້າຍລົດ ຫຼື ທະບຽນລົດທຸກປະເພດ. ໃນກໍລະນີທີ່ລູກຄ້າຕ້ອງ
     ການຝາກ ລູກຄ້າຕ້ອງເຊັນເອກະສານຍິນຍອມໃນການຝາກສິນຄ້າ
     ພ້ອມນັ້ນທາງບໍລິສັດຂໍສະຫງວນສິດໃນການຊົດເຊີຍໃນວົງເງິນບໍ່ເກີນ
     500,000 ກີບ/ກ່ອງພັດສະດຸ ລູກຄ້າຕ້ອງເປັນຄົນດຳເນີນເອກະ
     ສານດ້ວຍຕົນເອງ ແລ້ວນຳໃບບິນຈ່າຍເງິນທີ່ກ່ຽວຂ້ອງກັບເອກະສານ
     ໂດຍກົງເທົ່ານັ້ນມາຍື່ນຮັບເງິນຄືນ ( ຍົກເວັ້ນເອກະສານທີ່ຈ່າຍພິເສດ
     “ເອົາດ່ວນ” ທາງບໍລິສັດຂໍສະຫງວນລິຂະສິດທີ່ຈະຊົດເຊີຍຄືນໃຫ້ ).
     ຫາກລູກຄ້າທ່ານໃດທີ່ຝ່າຝືນໃນການໃຊ້ບໍລິການຈັດສົ່ງສິນຄ້າຕາມ
     ບາງປະເພດທີ່ໄດ້ກຳນົດມາຂ້າງເທິງແມນບໍລິສັດຈະບໍ່ຮັບຜິດຊອບ
     ຕໍ່ທຸກຄວາມເສຍຫາຍໃດໆທັງໝົດ, ຫາກກໍລະນີທີ່ເຄື່ອງຂອງຕົນໄດ້
     ສ້າງຄວາມເສຍຫາຍໃຫ້ສິນຄ້າຂອງລູກຄ້າລາຍອື່ນແມ່ນລູກຄ້າຈະ
     ຕ້ອງໄດ້ຊົດໃຊ້ທຸກໆຄວາມເສຍຫາຍທີ່ອາດເກີດຂຶ້ນທັງໝົດລວມທັງ
     ຕົ້ນທຶນຂອງການຈັດສົ່ງສິນຄ້າໃນຄັ້ງນັ້ນໆດ້ວຍ.

     ໝາຍເຫດ: ສຳເນົາເອກະສານແມ່ນສາມາດຮັບຝາກໄດ້ (copy)</p>
     <img src="../../assets/Frontend/ຮູບທີ 3.png" alt="">
     <h3>3. ສິນຄ້າທີ່ບໍ່ສາມາດເອີ້ນຄ່າເສຍຫາຍໄດ້.</h3>
     <p>ສິນຄ້າທີ່ລູກຄ້າບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້ໃນກໍລະນີເຄື່ອງແຕກ
ຫັກ ຫຼື ເປ່ເພ ເນື່ອງຈາກເປັນປະເພດສິນຄ້າທີ່ໄດ້ລະບຸໄວ້ໃນສິນຄ້າຕ້ອງ
ຫ້າມແຕ່ລູກຄ້າຕ້ອງການຝາກເຄື່ອງດັ່ງກ່າວ ຄວາມຮັບຜິດຊອບດ້ານ
ຄວາມເສຍຫາຍແມ່ນລູກຄ້າເປັນຜູ້ຮັບເອງທັງໝົດ ເຊັ່ນ:</p>
<p>ປະເພດສິນຄ້າທີ່ແຕກຫັກງ່າຍທີ່ເກີດຈາກການຫຸ້ມຫໍ່ບໍ່ໜາແໜ້ນ
     ຈາກລູກຄ້າເອງ.</p>
     <p>2. ສິນຄ້າທີ່ເປັນຂອງແຫຼວ ແລະ ເຄື່ອງສຳອາງ:​ ຄຣີມປຸງ, ໂລຊັ່ນ,... 
    ທີ່ມີການປິດຝາບໍ່ໄດ້ມາດຕະຖານ.</p>
    <p>3. ປະເພດອາຫານແຫ້ງທີ່ຫຸ້ມຫໍ່ບໍ່ແໜ້ນໜາ.</p>
    <p>4. ສິນຄ້າທີ່ມີການຫຸ້ມຫໍ່ບໍ່ໄດ້ມາດຕະຖານເຊັ່ນ: ບໍ່ມີການແພັກໃສ່ຖົງ, ບໍ່
    ມີການຫຸ້ມຫໍ່ດ້ວຍແກັດ,...</p>
    <img src="../../assets/Frontend/ຮູບທີ4.png" alt="">
    <p>5. ສິນຄ້າປະເພດພື້ນບ້ານເຊັ່ນ: ແຈ່ວບອງ, ແຈ່ວນ້ຳປາ, ແຈ່ວປາແດກ...
    ແມ່ນສິນຄ້າທີ່ບໍ່ສາມາດຮັບຝາກ ແລະ ຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້
    ຫາກລູກຄ້າຕ້ອງການຝາກແມ່ນຕ້ອງໄດ້ມີການຫຸ້ມຫໍ່ທີ່ໄດ້ມາດຕະ
    ຖານ</p>
              </div>
        </v-col>
      </v-row>
      </div>
    <Footer/>
  </div>
</template>

<script>
import Toolbar from "../../components/Toolbar.vue";
import Footer from "../../components/Footer.vue";
import HomeView from "../HomeView.vue";
import Infosidebar from "../../components/infosidebar.vue"

export default {
  data: () => ({
      selectedItem: 1,
      items: [
        { text: "I. ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ " },
      { text: "II. ມາດຖານດ້ານຄວາມປອດໄພຂອງສິນຄ້າ" },
      { text: "III. ມາດຕະຖານດ້ານຂະໜາດ ແລະ ນ້ຳໜັກຂອງພັດສະດຸ" },
      { text: "IV. ມາດຕະຖານການຄິດໄລ່ລາຄາ ແລະ ວັດແທກບໍລິມາດຂອງສິນຄ້າ" },
      { text: "V. ມາດຕະຖານການດຳເນີນງານຂອງພະນັກງານສາຂາທີ່ທຳການຄັດແຍກພັດສະດຸ" },
      { text: "VI. ເງື່ອນໄຂມາດຕະຖານການໃຫ້ບໍລິການ ແລະ ການຊົດເຊີຍຄ່າາເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ" },
      ],
    }),
components: {
    Toolbar,
    Footer,
    HomeView,
    Infosidebar,
  },
}
</script>

<style>
.rule{
  padding: 20px;
  margin-top: 5%;
}
.gbg{
  background-color: #e5e5e5;
}
</style>