<template>
  <div>
    <Toolbar/>
    <div>
      <v-row>
        <v-col cols="4">

        </v-col>
        <v-col cols="8" class="gbg">
          <div class="rule">
            <h2>I. ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ </h2>
            <p>ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງ Hal Express ຈະເຮັດໃຫ້ທ່ານໄດ້ເຂົ້າໃຈເຖິງການເກັບກຳຂໍ້ມູນສ່ວນຕົວ, ການນຳໃຊ້ ແລະ ການເຜີຍແຜ່ຂໍ້ມູນໃນຮູບແບບ Digital ຕ່າງໆໃນລະບົບ Website 
ຂອງ Hal Express.ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວສະບັບນີ້ຈະຊ່ວຍໃຫ້
ທ່ານຕັດສິນໃຈວ່າທ່ານຄວນຈະໃຫ້ຂໍ້ມູນສ່ວນຕົວກັບລະບົບ Website 
ຂອງ Hal Express ຫຼື ບໍ່. ເຖິງຢ່າງໃດກໍຕາມກ່ອນທີ່ທ່ານຈະໃຫ້ຂໍ້ມູນ
ຕ່າງໆກັບທາງລະບົບຂອງເຮົາ, ທ່ານຄວນອ່ານໃຫ້ດີເສຍກ່ອນ. ນະໂຍບາຍ
ສະບັບນີ້ອາດມີການປ່ຽນແປງຕາມການເວລາ ແລະ ສະພາບຕົວຈິງໃນອານາ
ຄົດ ເພື່ອໃຫ້ສອດຄ່ອງກັບກົດໝາຍທາງ Digital ແລະ ກົດໝາຍຂອງ 
ສປປ ລາວ.</p>
<p>ຂໍ້ມູນສ່ວນຕົວລະບົບ Website ຂອງ Hal Express ຈະເປັນແອັບ
ທີ່ເກັບກຳຂໍ້ມູນສ່ວນຕົວຂອງຜູ້ໃຊ້ລະບົບເຊິ່ງຜູ້ໃດກໍຕາມທີ່ມາໃຊ້ລະບົບຈະ
ຖືກເກັບກຳຂໍ້ມູນສ່ວນຕົວພື້ນຖານ ເຊິ່ງຂໍ້ມູນພື້ນຖານດັ່ງກ່າວແມ່ນລວມມີ:</p>
<p>​a) ຊື່, ນາມສະກຸນ, ທີ່ຢູ່, ເບີໂທຕິດຕໍ່, ອີເມວ, ເພດ,ເລກບັນຊີທະນາຄານ
(ກໍລະນີລົງທະບຽນໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ)</p>
<p>​b) ຂໍ້ມູນທີ່ເປັນຮູບພາບ ໄດ້ແກ່ຮູບໜ້າປົກ, ຮູບໜັງສືຢັ້ງຢືນຕົວຕົນເຊັ່ນ:​ ສຳມະໂນຄົວ, ບັດປະຈຳຕົວ ແລະ Passport</p>
<p>2. ຮູບແບບການເກັບກຳຂໍ້ມູນ ລະບົບ Website ຂອງ Hal Express    
    ຈະເກັບກຳຂໍ້ມູນທັນທີເມື່ອທ່ານເຮັດກິດຈະກຳເຫຼົ່ານີ້ໃນ Website
    ຂອງພວກເຮົາ:</p>
    <p>a) ລົງທະບຽນໃນແອັບ</p>
    <p>b) ເຂົ້າສູ່ລະບົບ</p>
    <p>c) ສະໝັກໃຊ້ບໍລິການເກັບຄ່າສິນຄ້າປາຍທາງ (COD)</p>
    <p>d) ຝາກເຄື່ອງເຂົ້າລະບົບ</p>
    <p>3. ຈຸດປະສົງຂອງການເກັບຂໍ້ມູນ, ການນຳໃຊ້ ແລະ ການເຜີຍແຜ່ຂໍ້ມູນສ່ວນ
    ຕົວຂອງທ່ານ</p>
    <p>​a) Website ຂອງ Hal Express ຈະນຳໃຊ້ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ ຕາມຈຸດປະສົງດັ່ງລຸ່ມນີ້:</p>
    <p>ເພື່ອສະສົມຂໍ້ມູນຕິດຕໍ່ພື້ນຖານໃນເວລາຈຳເປັນທີ່ຈະຕ້ອງຕິດຕໍ່ຫາທ່ານໃນຈຸດປະສົງໄປສົ່ງເຄື່ອງ, ຫຼື ໄປຮັບເຄື່ອງ</p>
    <p>ເພື່ອໃຫ້ທ່ານໄດ້ນຳໃຊ້ Website ຢ່າງມີປະສິດທິພາບ ແລະ ງ່າຍຂຶ້ນ</p>
    <p>ເພື່ອນຳຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄປວິເຄາະໃນເຊິງສະຖິຕິ ແລະ ນຳເອົາຜົນຕອບຮັບດັ່ງກ່າວໄປຜັນຂະຫຍາຍວຽກງານການບໍລິການ
ໃຫ້ດີຂຶ້ນ</p>
<p>b) ການເຜີຍແຜ່ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ: ຂໍ້ມູນຂອງທ່ານຈະຖືກປົກປ້ອງ, ຮັກສາໄວ້ເປັນຄວາມລັບ ແລະ ຈະບໍ່ຖືກເຜີຍໃຫ້ພາກສ່ວນທີສາມເປັນເດັດ
ຂາດ. ເຖິງຢ່າງນັ້ນ ຂໍ້ມູນຂອງທ່ານຍັງອາດຈະຖືກເຜີຍໃຫ້ໜ່ວຍງານທີ່
ກ່ຽວຂ້ອງໃນບາງກໍລະນີເຊັ່ນ:</p>
<p>ພະນັກງານທີກ່ຽວຂ້ອງຂອງບໍລິສັດເອງ</p>
<p>ນັກກວດສອບ ( ຈາກພາກສ່ວນລັດ )</p>
<p>4. ການຖອນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານອອກຈາກ Application ຂອງພວກ
    ເຮົາ:​ ຖ້າທ່ານເຫັນວ່າ ທ່ານບໍ່ຢາກໃຫ້ມີຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໃນລະບົບ
    ຂອງພວກເຮົາ,ທ່ານສາມາດຮຽກຮ້ອງມາຍັງທີມງານຂອງພວກເຮົາໄດ້
    ໂດຍກົງເພື່ອທີມງານຂອງພວກເຮົາຈະໄດ້ຖອນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ
    ອອກຈາກລະບົບ.</p>
    <p>5. ການເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານເອງ: ທ່ານສາມາດເຂົ້າສູ່ລະບົບໃນ
    Application ຂອງ HAL Expressໄດ້ຕະຫລອດເວລາເພື່ອເຮັດ
    ການປ່ຽນແປງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ.</p>
    <p>6. ການປ້ອງກັນ ແລະ ຄວາມປອດໄພຕ່າງໆ</p>
    <p>a) ພວກເຮົາຈະເຮັດທຸກວິທີທາງເພື່ອປ້ອງກັນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານບໍ່
    ໃຫ້ຮົ່ວໄຫຼໄປຫາພາກສ່ວນທີ 3 ບໍ່ວ່າຈະຮູບແບບໃດກໍຕາມ.</p>
    <p>b) ພວກເຮົາຈະທຸ້ມເທໃສ່ການພັດທະນາລະບົບໃຫ້ມີຄວາມປອດໄພທີ່ສຸດ
    ເພື່ອໃຫ້ບັນລຸຄວາມປອດໄພຕາມມາດຕະຖານສາກົນ.</p>
    <p>7. ການຮັກສາຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄວ້ໃນລະບົບ Application: ພວກ
    ເຮົາຈະຮັກສາຂໍ້ມູນສ່ວນຕົວຂອງທ່ານໄວ້ໃນລະບົບຂອງພວກເຮົາໄວ້ໃຫ້ດົນ
    ເທົ່າທີຈະດົນໄດ້ຖ້າທ່ານບໍ່ໄດ້ຮຽກຮ້ອງຂໍຖອນຂໍ້ມູນສ່ວນຕົວຂອງທ່ານອອກ
    ຈາກລະບົບຂອງພວກເຮົາ.</p>
              </div>
        </v-col>
      </v-row>
      </div>
    <Footer/>
  </div>
</template>

<script>
import Toolbar from "../../components/Toolbar.vue";
import Footer from "../../components/Footer.vue";
import HomeView from "../HomeView.vue";
import Infosidebar from "../../components/infosidebar.vue"

export default {
  data: () => ({
      selectedItem: 1,
      items: [
        { text: "I. ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ " },
      { text: "II. ມາດຖານດ້ານຄວາມປອດໄພຂອງສິນຄ້າ" },
      { text: "III. ມາດຕະຖານດ້ານຂະໜາດ ແລະ ນ້ຳໜັກຂອງພັດສະດຸ" },
      { text: "IV. ມາດຕະຖານການຄິດໄລ່ລາຄາ ແລະ ວັດແທກບໍລິມາດຂອງສິນຄ້າ" },
      { text: "V. ມາດຕະຖານການດຳເນີນງານຂອງພະນັກງານສາຂາທີ່ທຳການຄັດແຍກພັດສະດຸ" },
      { text: "VI. ເງື່ອນໄຂມາດຕະຖານການໃຫ້ບໍລິການ ແລະ ການຊົດເຊີຍຄ່າາເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ" },
      ],
    }),
components: {
    Toolbar,
    Footer,
    HomeView,
    Infosidebar,
  },
}
</script>

<style>
.rule{
  padding: 20px;
  margin-top: 10%;
}
.gbg{
  background-color: #e5e5e5;
}
</style>