<template>
  <div class="ovf">
    <Toolbar/>
    <div class="lgscreen">
      <v-row>
        <v-col cols="4">
          <Infosidebar></Infosidebar>
        </v-col>
        <v-col cols="8" class="gbg">
          <div class="rule">
              <h1>ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງ </h1>
              <h3>VI. ເງື່ອນໄຂມາດຕະຖານການໃຫ້ບໍລິການ ແລະ ການຊົດເຊີຍຄ່າ
     ເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ</h3>
     <h3>ອະທິບາຍສັບ</h3>
     <p>1.1 “ຜູ້ຝາກພັດສະດຸ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຝາກໃນໃບມອບສິດ.</p>
     <p>1.2 “ຜູ້ຮັບພັດສະດຸ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຮັບໃນໃບມອບສິດຂົນ
       ສົ່ງ ( ຊື່ຜູ້ຮັບທີ່ລະບຸໃນໃບບິນ ).</p>
       <p>1.3 “ບໍລິການຂົນສົ່ງ” ໝາຍເຖິງບຸກຄົນ ຫຼື ນິຕິບຸກຄົນທີ່ໃຫ້ບໍລິການຂົນ
     ສົ່ງພັດສະດຸ.</p>
     <p>1.4 “ພັດສະດຸ” ໝາຍເຖິງສິ່ງທີ່ໃຊ້ໃນການບັນຈຸພັນຫີບຫໍ່ ຫຼື ແກັດທີ່ຢາກ
     ຈັດສົ່ງ ແລະ ທາງບໍລິສັດສາມາດຈັດສົ່ງໂດຍຜ່ານໃບມອບສິດຂົນສົ່ງ.</p>
     <p>1.5 “ໃບມອບສິດຂົນສົ່ງ” ໝາຍເຖິງໃບຕາຕະລາງ ຫຼື ເອກະສານທີ່ໃຊ້ໃນ
     ການເຄື່ອນຍ້າຍພັດສະດຸ. </p>
     <p>1.6 “ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂໃນການຂົນສົ່ງ” ໝາຍເຖິງຂໍ້ຕົກລົງ ແລະ 
     ເງື່ອນໄຂທີ່ໃຊ້ໃນການຂົນສົ່ງພັດສະດຸແຕ່ລະຄັ້ງໂດຍອີງໃສ່ມາດຕະຖານ
     ໃຫ້ບໍລິການ ແລະ ເນື້ອໃນທີ່ລະບຸໄວ້ໃນເອກະສານສະບັບນີ້.</p>
     <p>1.7  “ການຮັບສົ່ງ” ໝາຍເຖິງການດຳເນີນງານ ແລະ ບໍລິການທັງໝົດທີ່
      ເຮົາດຳເນີນການທີ່ກ່ຽວຂ້ອງກັບກາຍຂົນສົ່ງພັດສະດຸທີ່ຕ້ອງຈັດສົ່ງ.</p>
      <p>1.8 “ສິນຄ້າຕ້ອງຫ້າມ” ໝາຍເຖິງສິ່ງຂອງ ຫຼື ວັດຖຸໃດໜຶ່ງເຊິ່ງເປັນສິ່ງ
     ຕ້ອງຫ້າມຕາມກົດໝາຍ ຫຼື ກົດລະບຽບຂອງບໍລິສັດ.</p>
     <h3>2. ການຍອມຮັບຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງຂອງທາງບໍ
    ລິສັດ.</h3>
    <p>ເມື່ອໃຊ້ບໍລິການ ຫຼື ຝາກພັດສະດຸກັບທາງບໍລິສັດ ທ່ານຕ້ອງຍອມຮັບ
ເງື່ອນໄຂໃນນາມຜູ້ມອບສິດຂົນສົ່ງ, ຜູ້ທີ່ຈະຖືກລະບຸຊື່ເປັນຜູ່ຮັບພັດ
ສະດຸ, ທ່ານ ແລະ ບຸກຄົນດັ່ງກ່າວຈະຕ້ອງຖືກຜູກມັດໂດຍຂໍ້ກຳນົດ 
ແລະ ເງື່ອນໄຂຕ່າງໆ.</p>
<p>ເມື່ອຜູ້ຝາກຍອມຮັບວ່າພັດສະດຸ ແລະ ການຂົນຍ້າຍພັດສະດຸຂອງລູກ
ຄ້າເປັນໄປຕາມຄວາມຖືກຕ້ອງຕາມກົດໝາຍຂອງບໍລິສັດຂໍສະຫງວນ
ສິດໃນການປະຕິິເສດໃນການຂົນສ່ົງ ຫຼື ສິນຄ້າທີ່ຜິດກົດໝາຍ, ສິ່ງ
ຂອງແຕກຫັກງ່າຍ, ຂອງມີຄົມ, ວັດຖຸໄວໄຟ ລູກຄ້າຕົກລົງຮັບຜິດຊອບ
ຕໍ່ຄວາມເສຍຫາຍ ຫຼື ຄວາມເສຍຫາຍທີ່ເກີດຂຶ້ນກັບບຸກຄະລາກອນອື່ນ
ໃນກໍລະນີທີ່ຜູ້ຝາກລະເມີດຂໍ້ຕົກລົງນີ້. </p>
<p>ເມື່ອພັດສະດຸທີ່ຕ້ອງຈັດສົ່ງໃຫ້ກັບບໍລິສັດຖືວ່າຜູ່ຝາກຍອມຮັບຂໍ້ກຳນົດ
ແລະ ເງື່ອນໄຂຂອງບໍລິສັດທີ່ລະບຸຢູ່ໃນເອະສານສັນຍາຮັບຂົນສົ່ງ, ສັນ
ຍາການໃຫ້ບໍລິການອື່ນໆ.</p>
<p>ພັດສະດຸອາດຖືກກວດຄົ້ນເພື່ອການຮັກສາຄວາມປອດໄພໝາຍເຖິງ
ການເອັກສະເລ (X-Ray), ການກວດຫາຮ່ອງຮອຍສານລະເບີດ 
ແລະ ມີການກວດຄົ້ນເພື່ອຮັກສາຄວາມປອດໄພອື່ນໂດຍຜູ້ຮັບຝາກຮັບ
ຮູ້ແລ້ວວ່າພັດສະດຸຂອງຜູ້ຝາກຈະຖືກເປີດ ຫຼື ມີການກວດສອບໃນລະ
ຫວ່າງຂົນສົ່ງ.</p>
<p>ກໍລະນີທີ່ຜູ້ສົ່ງບໍ່ສາມາດດຳເນີນການຈັດສົ່ງພັດສະດຸດ້ວຍເຫດໃດກໍ
ຕາມທາງບໍລິສັດຈະລະບຸ ແລະ ແຈ້ງພັດສະດຸທີ່ຈັດສົ່ງຢູ່ບ່ອນໃດ, 
ຫາກບໍ່ສາມາດສ່ົງ ຫຼື ຜູ້ຮັບປະຕິເສດທີ່ຈະຮັບພັດສະດຸທາງບໍລິສັດ
ຈະຕິດຕໍ່ຫາຜູ້ຝາກຕົ້ນທາງ, ຖ້າຫາກວ່າມີການຈັດສົ່ງຕໍ່ ຫຼື ພັດສະດຸ
ທີ່ຕ້ອງສົ່ງຄືນ, ຄ່າທຳນຽມ ແລະ ດຳເນີນການຕໍ່ໄປຕາມທີ່ໄດ້ຕົກລົງ
ກັນ, ຫາກວ່າຕິດຕໍ່ຜູ້ສົ່ງ ແລະ ຜູ້ຮັບບໍ່ໄດ້ພາຍໃນໄລຍະເວລາອັນສົມ
ຄວນທາງບໍລິສັດຈະມີການທຳລາຍພັດສະດຸຂອງຜູ້ຝາກໂດຍບໍ່ຮັບຜິດ
ຊອບຕໍ່ເຫດການດັ່ງກ່າວ.</p>
<p>ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບສຳລັບການສູນຫາຍ ຫຼື ຄວາມເສຍຫາຍ
ອັນເປັນຜົນຈາກການດຳເນີນການໂດຍໃຫ້ບຸກຄົນທີ່ສາມມາຮັບແທນທີ່
ຜູ້ຝາກ ຫຼື ຜູ້ຮັບລະບຸໃຫ້ຈັດສົ່ງໃຫ້ບຸກຄົນທີ່ສາມຮັບແທນ.</p>
<p>ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບຕໍ່ກັບທຸກໆຄວາມເສຍຫາຍ ໃນກໍລະນີທີ່
ຜູ້ຮັບປາຍທາງ ຫຼື ບຸກຄົນທີສາມນຳສິນຄ້າອອກຈາກສາຂາໄປໂດຍທີ່
ບໍ່ມີການກວດເບິ່ງສະພາບຂອງສິນຄ້າແບບຊ່ອງໜ້າກັນກັບພະນັກງານ
ໃນຂະນະທີ່ມາຮັບເຄື່ອງ, ບໍລິສັດຈະຖືວ່າການບໍລິການສິ້ນສຸດລົງທັນທີ
ໃນເວລາທີ່ທ່ານນຳສິນຄ້າອອກຈາກສາຂາ/ຈຸດບໍລິການ.</p>
<h3>3. ກໍລະນີທີ່ທາງບໍລິສັດຊົດເຊີຍຄ່າເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ.</h3>
<p>ຄວາມຮັບຜິດຊອບຂອງບໍລິສັດຈະຖືກຈຳກັດຢ່າງເຄັ່ງຄັດໄວ້ພຽງການ
ສູນເສຍ ແລະ ຄວາມເສຍຫາຍໂດຍກົງຕໍ່ການຂົນສົ່ງເທົ່ານັ້ນ ແລະ
ການຈຳກັດຕໍ່ກິໂລກຣາມໂດຍບໍ່ລວມການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍ
ປະເພດອື່ນ.</p>
<p>ການຮຽກຮ້ອງຄ່າເສຍຫາຍທີ່ຍື່ນເປັນລາຍລັກອັກສອນຕໍ່ບໍລິສັດພາຍ
ໃນ 30 ວັນ ນັບຈາກວັນທີ່ບໍລິສັດຍອມຮັບການຂົນສົ່ງຫາກບໍ່ດຳເນີນ
ການພາຍໃນເວລາດັ່ງກ່າວບໍລິສັດຈະບໍ່ໄດ້ຮັບຜິດຊອບໃດໆ ການຮຽກ
ຮ້ອງຈະຖືກຈຳກັດໜຶ່ງສິດໜຶ່ງການຂົນສົ່ງ, ການຊຳລະເງິນຈາກຂໍ້ຮຽກ
ຮ້ອງຈະຖືເປັນການຊຳລະເງິນສຳລັບການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍ
ນັ້ນ.</p>
<p>ໃນກໍລະນີຄວາມເສຍຫາຍຫາກເກີດຈາກການຂົນສົ່ງໂດຍກົງທາງບໍລິ
ສັດແມ່ນຈະຊົດເຊີຍຄືນໃນວົງເງິນບໍ່ເກີນ 500,000 ກີບ/ ກ່ອງພັດສະ
ດຸ (Express) ຫຼື ຕາມເຫັນ ເໝາະສົມໃນການຊົດໃຊ້.</p>
<p>ບໍລິສັດສາມາດເຮັດປະກັນໄພໃຫ້ຄວບຄຸມກັບມູນຄ່າພັດສະດຸໃນກໍລະ
ນີມີການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍຕໍ່ການຂົນສ່ົງ ເຊິ່ງການຊື້ປະກັນ
ໄພການຂົນສ່ົງບໍ່ຄວບຄຸມການສູນເສຍ ແລະ ຄວາມເສຍຫາຍທີ່ມີສາ
ເຫດຈາກຄວາມລ່າຊ້າ.</p>
<p>ການຊື້ປະກັນໄພເພີ່ມ: ກໍລະນີສົ່ງພັດສະດຸທີ່ມີມູນຄ່າສູງ ແລະ ລູກຄ້າ
ຕ້ອງການຊື້ປະກັນເພີ່ມ, ຄ່າປະກັນແມ່ນ 3% ຂອງມູນຄ່າສິນຄ້າ ເຊິ່ງ
ຈະມີວົງເງິນປະກັນສູງສຸດ ບໍ່ເກີນ 25.000.000 ກີບ ໂດຍພັດສະດຸ
ຕ້ອງຢູ່ໃນເງື່ອນໄຂການຮັບປະກັນຂອງບໍລິສັດ. ຫາກລູກຄ້າຕ້ອງການ
ໃຊ້ບໍລິການເສີມດ້ານປະກັນໄພສິນຄ້າ ລູກຄ້າຈຳເປັນຕ້ອງນຳສິນຄ້າ
ດັ່ງກ່າວມາຝາກດ້ວຍຕົນເອງຢູ່ສາຂາເນື່ອງຈາກວ່າຈະໄດ້ມີການກວດ
ສະພາບພັດສະດຸ ໂດຍຜ່ານກ້ອງວົງຈອນປິດເພື່ອຢັ້ງຢືນເຖິງຄວາມ
ປອດໄພຂອງສິນຄ້ານັ້ນ.</p>
<h3>4. ກໍລະນີທີ່ທາງບໍລິສັດຂໍສະຫງວນສິດໃນການຊົດເຊີຍຄ່າເສຍ
   ຫາຍຄືນໃຫ້ແກ່ລູກຄ້າປະກອບມີ:</h3>
   <p>a) ສິນຄ້າທີ່ຈັດຢູ່ໃນປະເພດສິນຄ້າທີ່ບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍ
    ໄດ້.</p>
   <p>b) ສິນຄ້າທີ່ຈັດຢູ່ໃນປະເພດສິນຄ້າທີ່ບໍ່ສາມາດຮັບຝາກໄດ້.</p>
   <p>c) ສິນຄ້າທີ່ມີການຫຸ້ມຫໍ່ບໍ່ໄດ້ມາດຕະຖານ ຫຼື ບໍ່ມີການຫຸ້ມຫໍ່ໃດໆມາ.</p>
   <p>d) ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບພາຍໃຕ້ສະຖານະການດັ່ງຕໍ່ໄປນີ້:</p>
   <p>ທາງບໍລິສັດຈະບໍ່ຮັບຜິດຊອບຕໍ່ ສິນຄ້າ/ພັດສະດຸ ທີ່ສູນຫາຍ
ແລະ ເສຍຫາຍເນື່ອງຈາກໄພທຳມະຊາດ - ເຫດການນອກເໜືອ
ຈາກການຄວບຄຸມເຊັ່ນ: ຖືກໂຈນປຸ້ນ ແລະ ຄວາມເສຍຫາຍໂດຍ
ການເສື່ອມສະພາບໃນຕົວຂອງພັດສະດຸເອງ.</p>
<p>e) ການສູນຫາຍ ແລະ ຄວາມເສຍຫາຍທີ່ເກີດຂຶ້ນທີ່ນອກເໜືອຈາກ
    ການຄວບຄຸມຂອງບໍລິສັດ ຫຼື ຈາກບຸກຄົນພາຍນອກ. </p>
    <h3>5. ກໍລະນີທີ່ພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການຕ້ອງຊົດເຊີຍຄ່າ
    ເສຍຫາຍຄືນໃຫ້ແກ່ລູກຄ້າດ້ວຍຕົນເອງປະກອບມີ:</h3>
    <p>a) ສິນຄ້າແມ່ນສູນຫາຍຢູ່ສາຂາ ຫຼື ຈຸດບໍລິການ: ໃນຄວາມຮັບຜິດ
    ຊອບນີ້ພະນັກງານສາຂານັ້ນໆຕ້ອງທຳການຊົດເຊີຍຄືນໃຫ້ແກ່ລູກ
    ຄ້າເອງ.</p>
    <p>b) ພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການຄີຂໍ້ມູນທີ່ຢູ່ປາຍທາງຜິດ: ເຊິ່ງຕ້ອງ
    ໄດ້ອອກບິນໃໝ່ເຊິ່ງຜູ້ຄີຂໍ້ມູນຕ້ອງເປັນຄົນຈ່່າຍຄ່າບໍລິການນັ້ນເອງ.</p>
    <p>c) ພັດສະດຸທີ່ຈັດສົ່ງໄປແຕ່ລະມື້ພະນັກງານຕ້ອງຍິງຮັບພັດສະດຸພ້ອມ
    ທັງກວດຕາໃໃບກຳກັບ ຫາກພັດສະດຸທີ່ໄປຫາຕົນບໍ່ຄົບຕາມຈຳນວນ
    ແມ່ນຕ້ອງແຈ້ງພາຍໃນມື້ (ທັນທີ) ຫາກເກີນມື້ດັ່ງກ່າວໄປທຸກຄວາມ
    ຮັບຜິດຊອບຈະຂຶ້ນກັບພະນັກງານສາຂາ ຫຼື ຈຸດບໍລິການນັ້ນ. </p>
    <h3>6. ການຈັດສ່ົງພັດສະດຸ</h3>
    <p>ການຈັດສົ່ງຖືວ່າສຳເລັດຖ້າພັດສະດຸຖືກສົ່ງໄປເຖິງປາຍທາງທີ່ຢູ່ຂອງ
ຜູູ້ຮັບທີ່ລະບຸໄວ້ໃນໃບມອບສິດຂົນສົ່ງ.</p>
<p>ຖ້າຜູ້ຮັບເຄື່ອງບໍ່ສະດວກຮັບພັດສະດຸຕາມທີ່ລະບຸໄວ້, ສາມາດໃຫ້ບຸກ
ຄົນທີ່ຢູໃນສະຖານທີ່ນັ້ນເຊັນຮັບແທນ (ໂດຍຜ່ານການເຫັນດີຈາກຜູ້
ຮັບທີ່ລະບຸໄວ້ໃນບິນ) ຫຼື ສາມາດໃຫ້ຜູ້ຮັບເຄື່ອງປະສານຫາສະມາຊິກ
ໃນຄອບຄົວ ຫຼື ໝູ່ຮ່ວມງານເຊັນຮັບແທນໄດ້.</p>
<h3>7. ຫຼັກຖານການຈັດສົ່ງ</h3>
<p>ຈຳເປັນຕ້ອງມີລາຍເຊັນຈາກຜູ້ຝາກເພື່ອເປັນຫຼັກຖານມອບສິດຂົນ
ສົ່ງ.</p>
<p>2. ໃນກໍລະນີຜູ້ຮັບບໍ່ສາມາດຮັບເຄື່ອງສາມາດໃຫ້ຄົນອື່ນຮັບແທນໄດ້,  
    ແຕ່ພະນັກງານຈັດສົ່ງຈະຕ້ອງໄດ້ມີການຢັ້ງຢືນຕົວຕົນ ແລະ ເຊັນຮັບ
    ແທນຈາກລູກຄ້າເພື່ອເປັນຫຼັກຖານອ້າງອີງ. </p>
    <p>3. ການຈັດສົ່ງບໍ່ສຳເລັດ</p>
    <p>ຕິດຕໍ່ຫາເບີໂທປາຍທາງ (ເບີຜູ້ຮັບ) ບໍ່ໄດ້.</p>
    <p>ຜູ້ຮັບປະຕິເສດຮັບພັດສະດຸ, ພັດສະດຸດັ່ງກ່າວຈະຖືກສົ່ງກັບໄປຫາຜູ້
ຝາກ ແລະ ຜູ້ຝາກຕ້ອງຮັບຜິດຊອບຄ່າບໍລິການຈັດສົ່ງ.</p>
<p>ຜູ້ຮັບບໍ່ສາມາດລະບຸຕໍາແໜ່ງ ຫຼື ສະຖານທີ່ຈັດສົ່ງບໍ່ຊັດເຈນ.</p>
<p>ຜູ້ຮັບພັດສະດຸຂໍເລື່ອນການຈັດສົ່ງເນື່ອງຈາກຍັງບໍ່ສະດວກຮັບ.</p>
<p>ທີ່ຢູ່, ເບີໂທປາຍທາງບໍ່ຖືກຕ້ອງບໍ່ສາມາດຈັດສົ່ງໄດ້.</p>
<p>ຜູ້ຝາກຂໍຍົກເລີກການຈັດສົ່ງ (ແຕ່ຜູ້ຝາກຕ້ອງຮັບຜິດຊອບຄ່າບໍລິ
ການຈັດສົ່ງ).</p>
<p>ຖ້າພັດສະດຸຈັດສົ່ງບໍ່ສຳເລັດ (ຕິດຕໍ່ຫາຜູ້ຮັບປາຍທາງບໍ່ໄດ້ເລີຍ), 
ພັດສະດຸຈະຖືກສົ່ງກັບໄປຫາຜູ້ຝາກ ແລະ ຜູ້ຝາກຈະຕ້ອງໄດ້ຮັບ
ຜິດຊອບຕໍ່ກັບຄ່າບໍລິການຈັດສົ່ງ.</p>
<p>ທີ່ຢູ່ບໍ່ຖືກຕ້ອງ, ກ່ອງພັດສະດຸຈີກຂາດ,​ ຫຸ້ມຫໍ່ບໍ່ແໜ້ນໜາພຽງພໍທີ່
ຈະຮັບປະກັນຄວາມປອດໄພໃນການຂົນສົ່ງ.</p>
<h3>8. ການປ່ຽນແປງທີ່ຢູ່ປາຍທາງ ຫຼື ປ່ຽນທີ່ຢູ່ຈັດສົ່ງໃໝ່</h3>
<p>ຖ້າຜູ້ສົ່ງພັດສະດຸບໍ່ສາມາດໃຫ້ຂໍ້ມູນທີ່ຢູ່ ແລະ ເບີໂທປາຍທາງທີ່ຖືກ
     ຕ້ອງ, ທາງບໍລິສັດຈະພະຍາຍາມຕິດຕໍ່ຫາຜູ້ສົ່ງເພື່ອຂໍຄຳແນະນຳ
     ເພີ່ມເຕີມໃຫ້ການຈັດສົ່ງສຳເລັດ.</p>
     <p>2. ຫາກຜູ້ຮັບເຄື່ອງຂໍປ່ຽນສະຖານທີ່ຈັດສົ່ງໃໝ່, ຈະຕ້ອງຕິດຕໍ່ພົວພັນ
    ກັບຕົ້ນທາງ (ຜູ້ຝາກ) ກໍລະນີປ່ຽນສະຖານທີ່ຮັບໃໝ່ (ແຂວງອື່ນ)
    ທາງບໍລິສັດຈະຕ້ອງຄິດໄລ່ຄ່າບໍລິການເພີ່ມ.</p>
    <p>3. ທາງບໍລິສັດຂໍສະຫງວນສິດໃນການກວດກາພັດສະດຸກ່ອນຝາກ, 
    ເນື່ອງຈາກຄຳນຶງເຖິງຄວາມປອດໄພຂອງການຂົນສົ່ງ, ໃນການຂົນ
    ສົ່ງອາດຈະມີເຈົ້າໜ້າທີ່ພາກລັດ ດຳເນີນການກວດກາພັດສະດຸ ຫຼື
    ຊຸ່ມກວດພັດສະດຸບາງແກັດ/ກ່ອງ,​ ເຊິ່ງທາງບໍລິສັດຕ້ອງໃຫ້ຄວາມ
    ຮ່ວມມືໃນການກວດກາຂອງພາກລັດ ໃນກໍລະນີສິນຄ້າຂອງທ່ານເປັນ
    ສິນຄ້າຜິດກົດໝາຍຈະເປັນຜູ້ເຈລະຈາໃຫ້ໃນເບື້ອງຕົ້ນ ພ້ອມທັງແຈ້ງ
    ໃຫ້ທ່ານ (ຜູ້ຝາກ - ຜູ້ຮັບ) ໄດ້ຮັບຊາບ ພ້ອມທັງໃຫ້ຄວາມຮ່ວມມື
    ໃນການໃຫ້ຂໍ້ມູນການປະສານງານຕ່າງໆ ຫາກທ່ານບໍ່ໃຫ້ຄວາມຮ່ວມ
    ມືກັບທາງບໍລິສັດ ທາງເຮົາຂໍສະຫງວນສິດໃຫ້ແກ່ທ່ານ (ຜູ້ຝາກ - ຜູ້
    ຮັບ) ເປັນຜູ້ເຈລະຈາ ແລະ ໄກ່ເກ່ຍກັບທາງເຈົ້າໜ້າທີ່ດ້ວຍຕົນເອງ.</p>
              </div>
        </v-col>
      </v-row>
      </div>
      <div class="mbscreen">
        <v-container>
        <h3>ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂການຂົນສົ່ງ </h3>
        <!-- Box1 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box1 = !box1; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box1}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ໝວດທີ 1: ວ່າດ້ວຍຂໍ້ມູນສ່ວນຕົວ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box1">
                    <r1C></r1C>
                </div>
            </transition>
        </div>
        <!-- Box2 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box2 = !box2; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box2}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ມາດຖານດ້ານຄວາມປອດໄພຂອງສິນຄ້າ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box2">
                    <r2C></r2C>
                </div>
            </transition>
        </div>
        <!-- Box3 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box3 = !box3; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box3}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ມາດຕະຖານດ້ານຂະໜາດ ແລະ ນ້ຳໜັກຂອງພັດສະດຸ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box3">
                    <r3C></r3C>
                </div>
            </transition>
        </div>
        <!-- Box4 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box4 = !box4; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box4}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ມາດຕະຖານການຄິດໄລ່ລາຄາ ແລະ ວັດແທກບໍລິມາດຂອງສິນຄ້າ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box4">
                    <r4C></r4C>
                </div>
            </transition>
        </div>
        <!-- Box5 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box5 = !box5; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box5}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ມາດຕະຖານການດຳເນີນງານຂອງພະນັກງານສາຂາທີ່ທຳ ການຄັດແຍກພັດສະດຸ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box5">
                    <r5C></r5C>
                </div>
            </transition>
        </div>
        <!-- Box6 -->
        <div class="mt-3">
            <v-col cols="12" class="d-flex ar-ar" @click="box6 = !box6; ">
                <div class="ar-box "><img class="ar-item" :class="{'ar-rotate': box6}" src="../../assets/Admin/ReasonC/ARR-right.svg" alt="" srcset=""></div>
                <div class="ar-text pl-2">ເງື່ອນໄຂມາດຕະຖານການໃຫ້ບໍລິການ ແລະ ການຊົດເຊີຍຄ່າາເສຍຫາຍໃຫ້ແກ່ລູກຄ້າ </div>
            </v-col>
            <transition name="fade">
                <div class="pl-8 " v-if="box6">
                    <r6C></r6C>
                </div>
            </transition>
        </div>
    </v-container>
      </div>
    <Footer/>
  </div>
</template>

<script>
import Toolbar from "../../components/Toolbar.vue";
import Footer from "../../components/Footer.vue";
import HomeView from "../HomeView.vue";
import Infosidebar from "../../components/infosidebar.vue"
import r1C from '../Admin/ReasonChild/r1C.vue'
import r2C from '../Admin/ReasonChild/r2C.vue'
import r3C from '../Admin/ReasonChild/r3C.vue'
import r4C from '../Admin/ReasonChild/r4C.vue'
import r5C from '../Admin/ReasonChild/r5C.vue'
import r6C from '../Admin/ReasonChild/r6C.vue'
export default {
  data() {
        return {
            box1:false,
            box2:false,
            box3:false,
            box4:false,
            box5:false,
            box6:false,
            
        }
    },
components: {
    Toolbar,
    Footer,
    HomeView,
    Infosidebar,
    r1C,
    r2C,
    r3C,
    r4C,
    r5C,
    r6C,
  },
}
</script>

<style lang="scss" scoped>
.rule{
  padding: 20px;
  margin-top: 5%;
}
.gbg{
  background-color: #e5e5e5;
}
.ovf{
  overflow: hidden;
}
@media screen and (max-width: 778px) {
  div.lgscreen {
    display: none;
  }
}
@media screen and (min-width: 778px) {
  div.mbscreen {
    display: none;
  }
}
.ar-ar:hover{
    cursor: pointer;
    transition: all .3s ease-in-out;
}
.ar-box{
    width: 25px;
    height: 25px;
    background: $red;
    border-radius: 50%;
    padding: 6.5px;
    display: flex;
    align-items: center;
    
    .ar-item{
        width:100%;
        height: 100%;
        
        transition: .3s;
    }
}
.ar-text{
    color: $red;
}
.ar-rotate{
    transform: rotate(90deg);
}
// Fade transition
.fade-enter-active, .fade-leave-active{
    transition: opacity .3s ease-in-out;
    // transform: scaleY(0%);
}
.fade-enter, .fade-leave-to{
    opacity: 0;
    // transform: scaleY(-100%);
}
</style>